<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"> 
<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" type="text/css" href="anleitung.css">

<script src="print.js"></script>



<title>Bedienungsanleitung</title>


</HEAD>


<BODY bgcolor="#FFFFFF">
<table cellspacing=0 cellpadding=3 border=0 width=100%>
  <tr>
    <td bgcolor=#000000>
      <table width="100%" border="0" cellspacing="8" cellpadding="0">
        <tr> 
          <td nowrap width="33%"> 
            <h2>Bedienungsanleitung</h2>
          </td>
          <td width="57%"> 
            <div align="left"></div>
          
          <td>
		  <td width="10%"> 
            <div align="right"><a><img src="close.gif" width="25" height="23" border="0" name="schliessen"  id="schliessen" class="schliessen"   alt="Fenster schliessen"></a></div>
          </td>
        </tr>
      </table>
    </td>
<tr><td bgcolor="black">
      <table cellspacing=0 cellpadding=5 border=0 width=100% align="center">
        <tr>
          <td bgcolor="#FFFFFF">	

            <h3>Einzelne Komponenten des Digitalfaksimiles</h3>
            <p>Auf der Startseite k&ouml;nnen die einzelnen Werke (z.B. &#8250;Parzival&#8249;, 
			   &#8250;Titurel&#8249;) durch Anklicken angew&auml;hlt werden. Ebenfalls von der 
			   Startseite aus sind auch die Sparten Einf&uuml;hrung, Materialien (darunter 
			   Transkriptionen) sowie das Impressum und die Bedienungsanleitung zug&auml;nglich.</p>


            <p>Das Interface zu den einzelnen Werken besteht aus drei Zeilen:<br>
              Zuoberst ist die Handschriftensignatur zusammen mit dem jeweiligen Werktitel (z.B. 
							&bdquo;Cgm 19 &#8211; Parzival&ldquo;, &bdquo;Cgm 19 &#8211; Titurel&ldquo;) angegeben. Daneben k&ouml;nnen 
							weitere Komponenten des Datentr&auml;gers wie die Startseite, Einf&uuml;hrung, 
							Materialien und Informationen zu den verschiedenen Werken angesteuert werden.
						<p>In der zweiten Zeile k&ouml;nnen die einzelnen Werke sowie bestimmte Werkabschnitte 
							(wie &sbquo;B&uuml;cher&lsquo;, &sbquo;Strophen&lsquo;) gew&auml;hlt werden. Es besteht die M&ouml;glichkeit, 
							vorw&auml;rts und r&uuml;ckw&auml;rts zu bl&auml;ttern und verschiedene Bildgr&ouml;&szlig;en 
							(150%, 100%, 50%) aufzurufen. Das Bl&auml;ttern kann &uuml;ber das Anklicken der Buttons 
							&bdquo;Zur&uuml;ck&ldquo; und &bdquo;Weiter&ldquo; oder &#8211; in der 50%- und 100%-Ansicht &#8211; &uuml;ber 
							die Bedienung der Cursortasten (links bzw. rechts) erfolgen. In der 50%-Ansicht werden zwei 
							einander gegen&uuml;berliegende Seiten angezeigt, in der 100%- und 150%-Ansicht sind jeweils 
							Einzelseiten zu sehen. Beim Wechsel von der doppelseitigen 50%-Ansicht zur 100%- und 150%-Ansicht 
							wird diejenige Seite angezeigt, die sich in der 50%-Ansicht links befindet.
						<p>Ferner kann nach einzelnen Versen (im &#8250;Titurel&#8249;: Strophen) gesucht werden. Der 
							gesuchte Vers kann sowohl durch Punkt als auch durch Komma von der Abschnitts- bzw. Strophenangabe 
							abgetrennt und sowohl ein- als auch zweistellig eingegeben werden. M&ouml;glich sind also 
							beispielsweise die Eingaben 114.05, 114.5, 114,05 und 114,5. Es kann aber auch nur der Abschnitt 
							bzw. die Strophe alleine angegeben werden, z.B. 114. Um die Seite, auf der sich der gesuchte Vers 
							befindet, anzuzeigen, klicken Sie &#8211; je nachdem, auf welches Werk sich Ihre Suche bezieht 
							&#8211; auf &bdquo;Parzival&ldquo; oder &bdquo;Titurel&ldquo; neben dem Eingabefeld. Sie k&ouml;nnen die Suche auch mit 
							der Enter-Taste ausl&ouml;sen. Dann bezieht sich Ihre Versangabe auf das Werk, das gerade angezeigt 
							wird.
						<p>In der dritten Zeile finden sich Angaben zur Blattz&auml;hlung. Rechts neben den Seitenzahlen 
							stehen Angaben zu den auf den Seiten eingetragenen Werkabschnitten (z.B. beim &#8250;Parzival&#8249; 
							&bdquo;1.01&#8211;5.28&ldquo;), dies nach der Z&auml;hlung etablierter Ausgaben. Des Weiteren sind hier 
							Angaben zu den Schreibern und zur Lagenstruktur aufgenommen. Au&szlig;erdem k&ouml;nnen mit einer 
							Suchfunktion gezielt einzelne Seiten des Codex angegangen werden.
						<p>Zu jedem Werk gibt es eine Informations-Datei, die mit einem Klick auf das &bdquo;i&ldquo;-Symbol rechts 
							oben aufgerufen werden kann. Sie enth&auml;lt einschl&auml;gige Angaben (zu Verfasser, 
							Entstehungszeit, empfohlenen Ausgaben, Fehlversen, Besonderheiten bei der Paginierung u.a.), die 
							durch Klicken auf das Drucker-Symbol auch ausgedruckt werden k&ouml;nnen.
           
		    		<p>In der Einheit &bdquo;Materialien&ldquo; k&ouml;nnen &#8211; jeweils begleitet von Digitalfaksimiles &#8211; 
							folgende Darstellungen aufgerufen werden:<br>
							&#8226; Transkriptionen zu einzelnen &#8250;Parzival&#8249;-Abschnitten,<br>
							&#8226; eine Synopse des Cgm 19 mit dem aus demselben Skriptorium stammenden Fragment Cgm 194/III,<br>
							&#8226; Digitalfaksimiles, Transkriptionen und eine Synopse zur Parallel&uuml;berlieferung des &#8250;Titurel&#8249;,<br>
							&#8226; Transkriptionen zu den Eintr&auml;gen von Blatt 75r/v (Prosa, Tagelieder).
						<p>Der Zugang zu den einzelnen Komponenten erfolgt zentral von einer Seite, auf der auch Hinweise 
							zur Benutzung (z.B. zu den Farbkodierungen der Transkriptionen) gegeben werden. Wenn Sie innerhalb 
							der Transkriptionen auf eine beliebige Textstelle klicken, wird im nebenstehenden Fenster die 
							zugeh&ouml;rige Seite bzw. der entsprechende Abschnitt des Digitalfaksimiles geladen. Um eine 
							Vollbildansicht der Seite zu sehen, klicken Sie auf eine beliebige Stelle im Bild; ein erneuter 
							Klick f&uuml;hrt Sie zur&uuml;ck zur Normalansicht. <!-- In der Statuszeile des Browsers wird die aktuelle 
							Seitenzahl des Digitalfaksimiles angegeben. Wird diese Information nicht angezeigt, m&uuml;ssen Sie Ihre 
							Browsereinstellungen &auml;ndern (Windows: Extras &gt; Einstellungen &gt; Inhalt &gt; Erweitert: H&auml;kchen 
bei &bdquo;Statuszeilentext &auml;ndern&ldquo; setzen; Mac OS X: Firefox &gt; Einstellungen &gt; Inhalt &gt; Erweitert: H&auml;kchen bei 
&bdquo;Statuszeilentext &auml;ndern&ldquo; setzen).-->
						<p>In den Titurel-Transkriptionen zu den Handschriften G, H und M wird zum leichteren Auffinden 
							einzelner Textstellen im Digitalfaksimile in der rechten Bildschirmh&auml;lfte der Bereich der Bilddatei 
							eingeblendet, auf der sich der links angezeigte Textabschnitt befindet. D&uuml;nne graue Linien im 
							Transkriptionstext markieren einen neuen Abschnitt im Digitalfaksimile. Klicken Sie im Text, wird der 
							zwischen den zwei grauen Linien befindliche Abschnitt im Digitalfaksimile angezeigt.


         
            <p>&nbsp;</p>
			<p>&nbsp;</p>
            <p align="center"><a><img id="printButton" src="print.jpg" width="55" height="34" border="0"></a></p>
            <form name="form1" action="">

              <center>
                <input type="submit" name="schliessen" name="schliessen"  id="schliessen" class="schliessen" 
 value="Fenster schliessen" class="Button">
              </center>
            </form>
          
            <p>&nbsp; </p>
            </td></tr></table>
</td></tr></table>
</BODY>
</HTML>

