<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<title>M&uuml;nchener Wolfram-Handschrift (Cgm 19) - Einf&uuml;hrung</title>

<link rel="stylesheet" type="text/css" href="einf.css">

<script src="einfuehrung.js" type="text/javascript">

</script>
</head>

<body>



<table width="100%" border="0" cellspacing="0" cellpadding="5">

	<tr>

		<td colspan="6"><img src="pixel.gif" height="1" width="100%" align="bottom"></td>

	</tr>

  <tr bgcolor="#F0F0F0"> 

		<td bgcolor="#F0F0F0" width="24%" class="nav"><h6><font color="#000000"> Einf&uuml;hrung</font></h6></td>

    <td width="26%" class="nav"><a href="index.html"><font color="#000000">STARTSEITE</font></a></td>

    <td width="29%" class="nav"><a href="materialien.html"><font color="#000000">MATERIALIEN</font></a></td>

    <td width="11%" class="nav"><a href="parzival.html?1"><font color="#000000">CGM 19</font></a></td>

    <td width="2%" class="nav">&nbsp;</td>

    <td width="8%" class="nav">&nbsp;</td>

  </tr>

	<tr>

		<td colspan="6"><img src="pixel.gif" height="1" width="100%" align="top"></td>

	</tr>

</table>



<h2>Michael Stolz:<br>

  Die M&uuml;nchener Wolfram-Handschrift Cgm 19  <br>Profile einer 

  volkssprachigen &sbquo;Autorhandschrift&lsquo; des 13. Jahrhunderts<br>

</h2>

(Fassung vom 24. April 2020)<br/><br/>

<p>

<span class="inhverz"><a href="#gesch">1. Geschichte</a></span> <br>

<span class="inhverz"><a href="#umf">2. Umfang und Autorkonzept</a></span> <br>

<span class="inhverz"><a href="#inh">3. Inhalt</a></span> <br>

<span class="inhverz"><a href="#inh_parz" class="inhkl">3.1. Wolframs &#8250;Parzival&#8249;</a></span> <br>

<span class="inhverz"><a href="#inh_tit" class="inhkl">3.2. Wolframs &#8250;Titurel&#8249;</a></span> <br>

<span class="inhverz"><a href="#inh_prosa" class="inhkl">3.3. Prosatexte</a></span> <br>

<span class="inhverz"><a href="#inh_tage" class="inhkl">3.4. Zwei Tagelieder</a></span> <br>

<span class="inhverz"><a href="#lagen">4. Lagenstruktur</a></span> <br>

<span class="inhverz"><a href="#schreiber">5. Schreiber</a></span> <br>

<span class="inhverz"><a href="#sprache">6. Schreibsprache und Skriptorium</a></span> <br>

<span class="inhverz"><a href="#notate">7. Nachgetragene Notate</a></span> <br>

<span class="inhverz"><a href="#layout">8. Layout und Buchschmuck</a></span> <br>

<span class="inhverz"><a href="#fragment">9. Der Text des &#8250;Parzival&#8249; in Cgm 19 und Cgm 194/III</a></span> <br>

<span class="inhverz"><a href="#titurel">10. Zur Textgeschichte von Wolframs &#8250;Titurel&#8249;</a></span> <br><br>

<span class="inhverz"><a href="#glossar">Glossar</a></span><br>

<span class="inhverz"><a href="#litverz">Literaturverzeichnis</a></span><br>

<span class="inhverz"><a href="#anmerk">Anmerkungen</a></span><br><br><br>





Der in der Bayerischen Staatsbibliothek aufbewahrte Codex germanicus monacensis 19 (im Folgenden Cgm 19) bietet ein fr&uuml;hes und in der Epen&uuml;berlieferung zugleich seltenes Beispiel f&uuml;r den Typus einer &sbquo;Autorhandschrift&lsquo; (im Sinne einer diverse Texte eines Autors &uuml;berliefernden  Handschrift, nicht eines Autographs).<a name="r1" href="#fn1"><sup>(1)</sup></a> Er enth&auml;lt bedeutende Texte des fr&auml;nkischen Dichters Wolfram von Eschenbach, die in den ersten beiden Jahrzehnten des 13. Jahrhunderts entstanden sind: den h&ouml;fischen Versroman &#8250;Parzival&#8249;, die strophischen Bruchst&uuml;cke des &#8250;Titurel&#8249; und zwei Tagelieder. Das Manuskript selbst ist wenig sp&auml;ter, gegen die Jahrhundertmitte, in einem professionellen Skriptorium des alemannisch-bairischen Grenzgebiets angefertigt worden. Aus dieser Schreibwerkst&auml;tte stammen weitere wichtige Texte der mittelhochdeutschen Literatur, etwa Gottfrieds von Stra&szlig;burg &#8250;Tristan&#8249;-Roman (Cgm 51). Der Wolfram-Codex weist das zu dieser Zeit im volkssprachigen Bereich neuartige Layout eines dreispaltigen Textes auf. Die Initialgliederung folgt ornamentalen Mustern. Die Beschriftung ist, wie zu dieser Zeit &uuml;blich, auf Pergament erfolgt. Die Schreiberh&auml;nde lassen den Stil einer Kanzlei erkennen, in der Urkunden angefertigt worden sind. Der nur unvollst&auml;ndig erhaltene, auf gesonderten Bl&auml;ttern eingef&uuml;gte Illustrationszyklus weist &Auml;hnlichkeiten mit dem Buchschmuck einer hebr&auml;ischen Bibel auf, die im Auftrag des Rabbiners J&#x014D;s&#x0113;f bar M&#x014D;&#x0161;e von Ulmena zwischen 1236 und 1238 im s&uuml;ddeutschen Raum entstanden ist (Mailand, Biblioteca Ambrosina, B 30 inf. &#8211; B 32 inf.). Offenbar war der Auftraggeber des Wolfram-Codex an einer sorgsam und repr&auml;sentativ eingerichteten Handschrift interessiert. Indizien weisen in das Umfeld des Stauferkaisers Konrad IV. und seiner Gemahlin Elisabeth von Wittelsbach.</p>

<p>Seit den Anf&auml;ngen der Germanistik spielte der Cgm 19 in der Editionsgeschichte von Wolframs Texten eine wichtige Rolle. In seiner Ausgabe von 1833 erkannte Karl Lachmann der Handschrift eine gleichwertige Stellung gegen&uuml;ber dem Codex 857 der Stiftsbibliothek St. Gallen (um 1260) zu, nach der er den kritischen Text des &#8250;Parzival&#8249; einrichtete. Mit der Siglenbezeichnung G stellte Lachmann den Cgm 19 an die Spitze einer Handschriftenklasse, deren Profil er im Apparat seiner &#8250;Parzival&#8249;-Ausgabe verzeichnete &#8211; dies im Bewusstsein, dass hier eine eigenst&auml;ndige Textgestalt vorlag. Innerhalb der sp&auml;rlichen &#8250;Titurel&#8249;-&Uuml;berlieferung kann der Cgm 19 gar als &auml;ltester und vergleichsweise vollst&auml;ndigster Textzeuge gelten. Schlie&szlig;lich ist die Bedeutung des Manuskripts auch daran zu ermessen, dass die beiden in Cgm 19 erhaltenen Tagelieder Unica sind.</p>

<p>Das hier vorgelegte Digitalfaksimile soll einen von editorischen Vorentscheidungen unverstellten Blick auf das Manuskript er&ouml;ffnen. Es erm&ouml;glicht ein von Erl&auml;uterungen und Verweisen auf einschl&auml;gige Ausgaben unterst&uuml;tztes, virtuelles Bl&auml;ttern in der Handschrift. Begleitend werden Transkriptionen zur Verf&uuml;gung gestellt, beim &#8250;Titurel&#8249; in einer Synopse mit der Parallel&uuml;berlieferung. Auf diese Weise wird sichtbar, wie Wolframs Texte wenige Jahrzehnte nach ihrer Entstehung (und im Fall des &#8250;Titurel&#8249; auch in sp&auml;teren Zeitr&auml;umen) gelesen worden sind.</p>

<p>Die nachfolgenden Ausf&uuml;hrungen zeichnen die Geschichte der Handschrift seit dem 16. Jahrhundert nach. Sie erl&auml;utern ihren Inhalt, ihre Einrichtung, Eigenheiten der Schreiberh&auml;nde sowie das Layout und den Buchschmuck. Ber&uuml;cksichtigt werden auch die aus demselben Skriptorium stammenden Handschriften: das erw&auml;hnte &#8250;Tristan&#8249;-Manuskript Cgm 51 (mit der Fortsetzung des Ulrich von T&uuml;rheim) sowie die vermutlich ebenfalls in diesen Kontext geh&ouml;renden Fragmente zu &#8250;Parzival&#8249; (Cgm 194/III) und zu Rudolfs von Ems &#8250;Willehalm von Orlens&#8249; (Salzburg, Stiftsbibliothek St. Peter, Cod. a VI 5).</p>

<p>Im Anhang finden sich ein Glossar, das einschl&auml;gige Fachbegriffe erl&auml;utert, und ein Literaturverzeichnis.</p>

<p><br><br></p>



<h4><a name="gesch"></a>1. Geschichte</h4>

<p>

Sichere Nachweise f&uuml;r das geschichtliche Umfeld des Cgm 19 lassen sich erst aus dem 16. Jahrhundert erbringen. Aus dieser Zeit stammt das gro&szlig;e gemalte Exlibris im <a href="parzival.html?000v&100" target="_blank">inneren Vorderdeckel</a> der Handschrift. Mit den Initialen <i>S.M.V.Z</i> und der Jahreszahl <i>MDLXVIII</i> verweist es auf den ersten nachweisbaren Besitzer des Codex: Sebald M&uuml;llner von Zweiraden.<a name="r2" href="#fn2"><sup>(2)</sup></a> Dieser Adelige geh&ouml;rte dem M&uuml;nchener Hof Herzog Wilhelms V. als f&uuml;rstlicher Rat, K&uuml;chen- und Hofmeister an. Das Exlibris von 1568 enth&auml;lt das Oval eines Familienwappens, darin die einschl&auml;gigen heraldischen Insignien: &bdquo;einen von den Farben Gold und Blau schr&auml;g (links) geteilten Schild mit zwei M&uuml;hlr&auml;dern in verwechselten Farben, &uuml;ber dem Schild einen gekr&ouml;nten Helm mit blaugoldenen Helmdecken und mit einem von Blau und Gold gespaltenen M&uuml;hlrad zwischen einem goldenen und einem blauen B&uuml;ffelhorn&ldquo;.<a name="r3" href="#fn3"><sup>(3)</sup></a> Sebald M&uuml;llner von Zweiraden (um 1535 &#8211; 1584) war in den Jahren um 1548/51 an der Universit&auml;t Ingolstadt als Student immatrikuliert. Aus dieser Zeit stammt ein Studienheft zur Dialektik (<i>Compendium Dialectices</i>), das <i>Sebaldus Miller</i> als Besitzer nennt und heute in der Universit&auml;tsbibliothek M&uuml;nchen aufbewahrt wird (8&#176; Cod. ms. 370d).<a name="r4" href="#fn4"><sup>(4)</sup></a> Neben diesem Heft finden sich in der M&uuml;nchener Universit&auml;tsbibliothek mehr als 40 Fr&uuml;hdrucke und einige Handschriften, die zu den Bibliotheksbest&auml;nden geh&ouml;ren, welche Sebald M&uuml;llner der Universit&auml;t Ingolstadt (der Vorg&auml;ngerinstitution der Universit&auml;t M&uuml;nchen) vermacht hat. Unter einer gro&szlig;en Zahl juristischer und historiographischer Werke enth&auml;lt die Sammlung  auch Texte, die den literarischen Geschmack der Zeit bekunden, etwa solche von lateinischen Dichtern wie Ovid, Catull, Properz oder von volkssprachigen Autoren wie Petrarca und Albrecht von Eyb. Sebald M&uuml;llner wird damit als ausgewiesener B&uuml;cherfreund mit humanistischen Interessen fassbar.</p>

<p>Aus M&uuml;llners Eigentum gelangte der Cgm 19 im Jahr 1578 als Geschenk in die M&uuml;nchener Hofbibliothek.<a name="r5" href="#fn5"><sup>(5)</sup></a> Der Besitzwechsel ist am unteren Rand eines ehemals auf der Innenseite des hinteren R&uuml;ckendeckels von Cgm 19 eingeklebten <!--a href="parzival.html?076r&100" target="_blank"-->Pergamentblatts<!--/a--> vermerkt: <i>Adi 7. Aprilis Ann. 1578 a Domino Sebaldo Mullnero ipse accepi</i> (&sbquo;Zugang vom 7. April 1578, von Herrn Sebald M&uuml;llner habe ich es selbst erhalten&lsquo;). Die Notiz stammt von dem herzoglichen Bibliothekar Wolfgang Prommer, der den Codex auch im &auml;ltesten erhaltenen Handschriftenkatalog der Hofbibliothek verzeichnet hat (Cbm. Cat. 61, Bl. 400v). Dort steht das Manuskript in der Gruppe <i>Teutsche Geschribne Buecher</i> mit der Beschreibung: <i>K&uuml;nig Artus Hofhaltung vnd ganntze Historia, auf Pergamen beschriben. Von Sebald M&uuml;lner von Zway Raden In die furstl. Librery verehrt worden. St. 2. No. 30</i>. Die Standortangaben am Ende des Eintrags beziehen sich auf <i>Statio 2 Numero 30</i>. Dahinter ist in roter Farbe die Ziffer 25 angebracht; sie bezeichnet eine neue Z&auml;hlung, die nach der Aussonderung von ketzerischen B&uuml;chern vorgenommen worden ist. Dieselbe Bezifferung begegnet auch im Eintrag, der am unteren Rand von M&uuml;llners Exlibris auf dem Vorderdeckel steht. Sie lautet: <i>Man.scr. Te&#251;tsch St. 2 N. 25. K&uuml;nig Artus Hoffhaltung</i>.</p>

<p>Einen Verweis auf die Handschrift enth&auml;lt auch das &#8250;Parzival&#8249;-Manuskript Cgm 18 (letztes Viertel des 13. Jhs.) mit dem im R&uuml;ckendeckel angebrachten Eintrag: <a name="leder"></a><i>Dises buoch ist noch eins mals ein exemplar vorhanden welches Junckher Sebald Sch&uuml;llner</i> [sic!] <i>von Zweyraden Anno 1578. Im Monat Aprilis in die Kurf. Librerij verehret, welches in gruen Leder eingebunden, mit zwey clausuren, vnd zuv&ouml;rderst sein waapen darein hat lassen malen, welches In Pergamen beschriben und dreyen columnis, vnd durch au&szlig; kheinen defect hat. Vide in eadem statione inter germanicos manuscriptis. S. IIo 30.</i> Die Erw&auml;hnung der kurf&uuml;rstlichen Bibliothek (<i>Kurf. Librerij</i>) zeigt an, dass dieser Eintrag erst nach 1623 (der Erhebung des bayerischen Herzogs Maximilian I. in die Kurw&uuml;rde) erfolgt sein kann. Umgekehrt verweist in Cgm 19 eine Notiz unterhalb des Geschenkvermerks am Rand des hinteren Deckelspiegels auf den Cgm 18 als zweite in der Bibliothek vorhandene &#8250;Parzival&#8249;-Handschrift: <i>Iterum adest vide in eadem st. 2 n. 24</i> (&sbquo;Nochmals vorhanden vgl. am selben Standort 2, Nr. 24&lsquo;).</p>

<p>Das Pergamentblatt, auf dem diese Eintr&auml;ge stehen, entstammt einer Bibelhandschrift des 12. Jahrhunderts.<a name="r6" href="#fn6"><sup>(6)</sup></a> Der zweispaltig eingetragene Text geh&ouml;rt zu den Kapiteln 2 und 3 des alttestamentlichen Buches Ruth. Auf diesem f&uuml;r den Einband des Cgm 19 als Makulatur verwendeten Fragment schichten sich die Spuren des sp&auml;teren Gebrauchs. Neben den bereits erw&auml;hnten Vermerken finden sich weitere Eintr&auml;ge, so in der Mitte zwischen den beiden Spalten die Notiz: <span class="zitat">Ku&#x0366;nig Artus Hoffhaltung vnd Historia de tabula rotunda</span>. Dem auch in anderen Benennungen des Codex begegnenden Hinweis auf den sagenhaften Artushof ist hier also die Erw&auml;hnung der Geschichte von der Tafelrunde beigegeben.</p> 

<p>Auf dem Pergamentblatt waren einst zwei in Kupfer gestochene Wappen-Exlibris der M&uuml;nchener Hofbibliothek angebracht, die heute gesondert eingebunden sind. Heute wie damals ist dabei das &auml;ltere durch das j&uuml;ngere verdeckt:<a name="r7" href="#fn7"><sup>(7)</sup></a> Letzteres lie&szlig; die Hofbibliothek im Jahr 1630 in allen Büchern anbringen, um die 1623 erfolgte Erhebung Herzog Maximilians zum Kurf&uuml;rsten herauszustreichen. Das in der Diagonale aus zwei L&ouml;wen und zwei Rautenmustern bestehende <!--a href="parzival.html?076r&100" target="_blank"-->Wappen</a--> birgt im Zentrum den Reichsapfel und zeigt am unteren Rand das Goldene Vlies. Oben wird das Wappen von Puttenfiguren eingerahmt, welche die Herzogskrone tragen, unten m&uuml;ndet es in Blumenornamente und die Inschrift: <i>Ex electorali bibliotheca sereniss</i>[imorum] <i>vtrivsq</i>[ue] <i>Bavariae dvcvm</i> (&sbquo;Aus der Kurbibliothek der huldreichsten Herz&ouml;ge beider Bayern&lsquo;). 
Dieses Exlibris ist auf ein &auml;lteres aus dem Jahr 1618 gesetzt, das denselben Text wie jenes aus der Zeit von 1630, jedoch ohne den Verweis auf die Kurw&uuml;rde (<i>electorali</i>) enth&auml;lt. Man hatte es nur deshalb am R&uuml;ckendeckel angebracht, um das Wappen Sebald M&uuml;llners im Vorderdeckel nicht zu bedecken. Dieses vom Vorbesitzer stammende Exlibris ist seinerseits auf das Pergamentblatt eines Breviers aus dem 12. Jahrhundert geklebt. </p>

<p>Weitere makulierte Handschriftenfragmente fanden sich im Einband des Codex. Zu ihnen geh&ouml;ren wiederum Teile der erw&auml;hnten Bibelhandschrift, die heute gesondert beigegeben sind (ein Streifen mit jeweils acht Zeilen des zweispaltigen Texts auf der Vorder- und R&uuml;ckseite, der nach Bl. 75 eingebunden ist; zwei Schnipsel mit jeweils vier Zeilen, die in einer teilweise von den beiden Wappen-Exlibris verdeckten Papiertasche aufbewahrt werden). Ein weiteres makuliertes Fragment aus dem 11. Jahrhundert enth&auml;lt eine Anleitung zum Bibelstudium, die der St. Galler M&ouml;nch Notker der Stammler (gest. 912) an den Konstanzer Bischof Salomo gerichtet hat; es ist jetzt ausgel&ouml;st als Clm 29468 (1 (ehemals Clm 29 094k).<a name="r8" href="#fn8"><sup>(8)</sup></a> </p>

<p>Der Einband seinerseits besteht aus Buchenholzdeckeln, ist auf drei Doppelb&uuml;nde geheftet und mit Kalbsleder &uuml;berzogen.<a name="r9" href="#fn9"><sup>(9)</sup></a> Er tr&auml;gt zwei schlichte Schlie&szlig;en, ist sonst aber ohne Beschl&auml;ge. Vorder- und R&uuml;ckendeckel sind mit identischer Blindpr&auml;gung verziert, doch lassen sich die Muster nur noch schwer erkennen. Den rechteckigen Rahmen bildet eine breite Ornamentrolle; darin sind Rollen mit zwei Figuren (Musiker) und einem Pflanzenmotiv eingelassen. Die vier Eckfelder sind mit je einem Bl&uuml;tenstempel, das Mittelfeld mit einem kleinen springenden L&ouml;wen verziert.</p>

<p>Die Ornamentik deutet auf eine Entstehung in der zweiten H&auml;lfte oder gegen Ende des 16. Jahrhunderts hin. Dieser Datierungsansatz trifft in etwa mit der Zeit der Schenkung von Sebald M&uuml;llner an die Hofbibliothek von 1578 zusammen. Offensichtlich ist danach ein neuer Lederbezug angefertigt worden, denn dieser ist nicht mehr mit dem m&ouml;glicherweise noch aus dem Mittelalter stammenden <i>gruen Leder</i> identisch, von dem in der Notiz des Cgm 18 die Rede ist.<a name="r10" href="#fn10"><sup>(10)</sup></a> Ob die erw&auml;hnten Fragmente schon dem urspr&uuml;nglichen Einband beigebunden waren, l&auml;sst sich nicht mehr ermitteln.</p>

<p>Unter den Eintr&auml;gen auf dem Vorder- und R&uuml;ckendeckel stammen einige erst aus dem 19. Jahrhundert. Hierzu geh&ouml;rt die am oberen Rand von Sebald M&uuml;llners Wappen-Exlibris angebrachte Notiz: <i>No. 100. Cod. Germ. membr. Cat. p. 35</i>. Die Ziffer 100 bezieht sich dabei auf ein Verzeichnis der in der Hofbibliothek befindlichen deutschen Handschriften aus der Zeit kurz vor 1800. Die dahinter befindlichen Angaben entsprechen dem Eintrag im <i>Catalogus Codicum Germanicorum veterum</i> (Cbm. Cat. 55/1), der 1809 von dem Konservator Bernhard Joseph Docen angelegt worden ist. Docen hat um 1806 auch eine erste ausf&uuml;hrliche Beschreibung des Manuskripts angefertigt, die sich auf vier handschriftlichen Folioseiten im <i>Kritischen Verzeichnis der altdeutschen Handschrift der Pfalzbairischen Centralbibliothek zu M&uuml;nchen</i> (Cbm. Cat. 54/1) befindet. Er stellt darin bereits eine Schreiberidentit&auml;t mit Cgm 51 fest, fertigt Skizzen zur Anordnung der Farbinitialen an, teilt die Incipits von &#8250;Parzival&#8249; und &#8250;Titurel&#8249; mit, macht Angaben zum Autor der Texte und befasst sich anhand von Druckausgaben mit der Bedeutung der Handschrift f&uuml;r die Herstellung eines kritischen Textes.</p>

<p>Docens Arbeit an der Handschrift liefert damit eine Vorstufe f&uuml;r jene Besch&auml;ftigung, die der Philologe Karl Lachmann dem Cgm 19 im Vorfeld seiner Wolfram-Ausgabe von 1833 angedeihen lie&szlig;.<a name="r11" href="#fn11"><sup>(11)</sup></a> Im Jahr 1824 reiste Lachmann zu Studienzwecken in die Bibliotheken der beiden Haupthandschriften des &#8250;Parzival&#8249;, nach St. Gallen (Stiftsbibliothek, Cod. 857) und M&uuml;nchen (mit den Textzeugen Cgm 18, Cgm 19, Cgm 61 sowie weiteren Fragmenten).<a name="r12" href="#fn12"><sup>(12)</sup></a> Die Vorarbeiten sind dokumentiert in dem sogenannten &sbquo;Reise-Parzival&lsquo;, einem Exemplar des &#8250;Parzival&#8249;-Drucks von Christoph Heinrich Myller aus dem Jahr 1784, das sich heute in Kassel befindet.<a name="r13" href="#fn13"><sup>(13)</sup></a> Auf der ersten Seite des Textabdrucks hat Lachmann eine Beschreibung des Cgm 19 eingetragen. Er gibt dabei den Zeitraum der Konsultation an (<i>M&uuml;nchen, 5&#8211;27 Juli 1824</i>), nennt Format und Blattzahl (<i>70 Bl&auml;tter folio</i>), macht Angaben zur Lagenstruktur und h&auml;lt fest, dass er f&uuml;nf Schreiberh&auml;nde unterscheiden kann. Zuletzt gibt er Auskunft &uuml;ber die Provenienz (<i>Die Hds. ist in der M&uuml;nchener Bibl. seit dem April 1578, geschenkt von Junker Sebald M&uuml;llner</i>).</p>

<p>In Myllers Druck, der dem Wortlaut des St. Galler Codex 857 folgt, hat Lachmann die Varianten des Cgm 19 in schwarzbrauner Tinte und mit lateinischen Buchstaben eingetragen. Die Notate sind interlinear oder an den R&auml;ndern des dreispaltig angeordneten Textes eingef&uuml;gt.</p>

<p>Seit Lachmanns Wolfram-Ausgabe von 1833 hat sich die germanistische Forschung in mehreren Etappen intensiv mit dem Cgm 19 auseinandergesetzt. In den Jahren um 1900 besch&auml;ftigten sich Ernst Martin und sein Sch&uuml;ler Ernst Stadler (der expressionistische Dichter) mit dem Text der Handschrift und sahen die durch den Cgm 19 vertretene Klasse (seit Lachmann nach der Handschriften-Sigle als Klasse *G bezeichnet) als eine den Stilprinzipien Hartmanns von Aue folgende Gl&auml;ttung an.<a name="r14" href="#fn14"><sup>(14)</sup></a> Unter diesem Eindruck stand auch die nur als Typoskript zug&auml;ngliche Dissertation von Elisabeth Felber von 1946,<a name="r15" href="#fn15"><sup>(15)</sup></a> die zugleich wichtige pal&auml;ographische und stilistische Untersuchungen enth&auml;lt. In der textgeschichtlichen Untersuchung von Gesa Bonath war dagegen vorsichtiger von &bdquo;Trivialisierungen&ldquo; die Rede.<a name="r16" href="#fn16"><sup>(16)</sup></a> Die von Heinz Engels und anderen 1970 vorgelegte Faksimile-Ausgabe bot neben Angaben zur Geschichte der Handschrift eine inhaltliche, von Transkriptionen begleitete Erschlie&szlig;ung des Codex.<a name="r17" href="#fn17"><sup>(17)</sup></a> Eine fundierte, f&uuml;r die Beurteilung des Manuskripts ma&szlig;gebliche Bestimmung der Schreibsprache leistete Anfang der Neunzigerjahre Thomas Klein.<a name="r18" href="#fn18"><sup>(18)</sup></a> Die j&uuml;ngeren Untersuchungen von Martin Baisch zeigen im Gegensatz zu den &auml;lteren Trivialisierungs-Thesen, dass der in Cgm 19 dokumentierten Textfassung der Status eigenen Rechts zukommt.<a name="r19" href="#fn19"><sup>(19)</sup></a> Die Forschungen zum Cgm 19 tragen auch den nur in diesem Textzeugen (wie &uuml;brigens auch in der &#8250;Tristan&#8249;-Handschrift Cgm 51) vorkommenden Textkürzungen Rechnung. </p>

<p>Abgesehen von dieser wissenschaftlichen Auseinandersetzung l&auml;sst der Codex Gebrauchsspuren und Besch&auml;digungen aus verschiedenen Jahrhunderten erkennen. Auff&auml;llig sind Einrisse, Fingerabdr&uuml;cke und R&uuml;ckst&auml;nde von Fl&uuml;ssigkeiten. Einzelne Stellen (z.B. bei den Bl&auml;ttern <a href="parzival.html?015r&100" target="_blank">15</a> und <a href="parzival.html?066r&50" target="_blank">65/66</a>) wurden repariert. Verweis-H&auml;nde (z.B. auf Bl. 6v, 24v, <a href="parzival.html?029v&100" target="_blank">29v</a>) und Reste von Kerzenwachs (z.B. auf Bl. <a href="parzival.html?050r&100" target="_blank">50r</a>, 52v, 53r) bezeugen Lekt&uuml;re- und Vortragspraktiken, die offenbar auch bei abendlicher Dunkelheit stattgefunden haben. Gr&ouml;&szlig;ere Flecken (auf Bl. 40v und <a href="parzival.html?048v&100" target="_blank">48v</a>) r&uuml;hren von Verfahren des 19. Jahrhunderts her, bei denen verblasste Schriftz&uuml;ge durch die Anwendung von Chemikalien wieder sichtbar gemacht werden sollten.</p>

<p><br><br></p>



<h4><a name="umf"></a>2. Umfang und Autorkonzept</h4>

<p>

Der Pergamentcodex besteht aus 75 Folio-Bl&auml;ttern, die mit Ausnahme der auf Bl. 74v und Bl. 75 befindlichen Nachtr&auml;ge dreispaltig beschriftet worden sind.<a name="r20" href="#fn20"><sup>(20)</sup></a> Die Blattgr&ouml;&szlig;e betr&auml;gt 29,5&#8211;30 x 21 cm, der Schriftspiegel 26 x 18&#8211;19 cm.

<p>Der Inhalt der Handschrift gliedert sich wie folgt:</p>

<table width="80%"  border="0">

  <tr>

    <td>Bl. 1r&#8211;70v:</td>

    <td>Wolfram von Eschenbach, &#8250;Parzival&#8249;</td>

  </tr>

  <tr>

    <td>Bl. 71r&#8211;74r:</td>

    <td>Wolfram von Eschenbach, &#8250;Titurel&#8249;</td>

  </tr>

  <tr>

    <td>Bl. 74v:</td>

    <td>Federproben</td>

  </tr>

  <tr>

    <td>Bl. 75r:</td>

    <td>Prosatexte</td>

  </tr>

  <tr>

    <td>Bl. 75v</td>

    <td>Wolfram von Eschenbach, zwei Tagelieder</td>

  </tr>

</table>

<br>

<p>Die &Uuml;bersicht l&auml;sst erkennen, dass der Text des &#8250;Parzival&#8249; den Hauptanteil der Handschrift einnimmt. Der Eintrag erstreckt sich bis zum ersten Blatt der letzten Lage und wird dort von den Textbruchst&uuml;cken des &#8250;Titurel&#8249; abgel&ouml;st, ehe auf der R&uuml;ckseite des letzten Blatts die beiden Tagelieder folgen. Gegen&uuml;ber der Dominanz des &#8250;Parzival&#8249; erweisen sich die anderen von Wolfram stammenden Texte als Nachtr&auml;ge.<a name="r21" href="#fn21"><sup>(21)</sup></a> Die nur in Cgm 19 dokumentierte Abfolge von &#8250;Parzival&#8249; und &#8250;Titurel&#8249; d&uuml;rfte damit zusammenh&auml;ngen, dass die f&uuml;r die Zusammenstellung des Codex verantwortliche Person beide Texte aufgrund ihrer engen thematischen Bezogenheit, die im folgenden Kapitel zu erl&auml;utern sein wird, als zusammengeh&ouml;rig ansah. Als F&uuml;llsel fungieren die von einem in der Handschrift sonst nicht weiter in Erscheinung tretenden Schreiber stammenden Tagelied-Eintr&auml;ge auf der letzten Seite.</p>

<p>Dieser Befund legt es nahe, die Grenzen des im Zusammenhang mit dem Cgm 19 verwendeten Begriffs der &sbquo;Autorhandschrift&lsquo; klar zu benennen: Die Bezeichnung wird verwendet, weil die Texte des Manuskripts &#8211; abgesehen von den Prosaeintr&auml;gen von Bl. 75r &#8211; mit einiger Berechtigung einem einzigen Autor zugeschrieben werden k&ouml;nnen. F&uuml;r den &#8250;Parzival&#8249; ergibt sich die Verfasserschaft Wolframs von Eschenbach aus den Autornennungen im Text; f&uuml;r den &#8250;Titurel&#8249; liegt sie wegen der Bezugnahmen auf den &#8250;Parzival&#8249; nahe und wird zudem durch die Wolfram-Rolle, die der Dichter des &#8250;J&uuml;ngeren Titurel&#8249; (in den die Strophen des &#8250;Titurel&#8249; inkorporiert sind) einnimmt, gest&uuml;tzt; f&uuml;r die beiden Tagelieder wurden immer wieder stilistische Gr&uuml;nde angef&uuml;hrt. Bereits diese Reihung zeigt, dass die in Cgm 19 aufgezeichneten Texte nicht alle mit derselben Sicherheit dem Autornamen Wolframs zugewiesen werden k&ouml;nnen. Hinzu kommt, dass die Zusammenstellung der Texte nicht beanspruchen kann, im strengen Sinne ein Autor-&#x0152;uvre zu dokumentieren. Dazu fehlt nicht nur der &#8250;Willehalm&#8249; als dritter epischer Text des Dichters, sondern insbesondere ein profiliertes Konzept von Autorschaft, wie es sich etwa in den nach Autornamen geordneten Textcorpora der gro&szlig;en deutschsprachigen Lyrikhandschriften des 13. und 14. Jahrhunderts bekundet. Gegen&uuml;ber dem dort fassbaren Autorverst&auml;ndnis vermittelt die Anlage des Cgm 19 den Eindruck einer sukzessiven Anlagerung von Texten, die zweifellos aufgrund eines mit dem Autornamen Wolframs verbundenen Vorverst&auml;ndnisses erfolgt, zugleich aber auch materiellen Gegebenheiten wie dem in der letzten Lage verf&uuml;gbaren Platz geschuldet ist. Aufgrund dieser Eigenart unterscheidet sich der Cgm 19 deutlich von Zusammenstellungen eines Autor-&#x0152;uvres, wie es moderne Leser etwa von neuzeitlichen Werkausgaben her kennen. Dies sollte beim Gebrauch der Bezeichnung &sbquo;Autorhandschrift&lsquo; stets mit bedacht werden.</p>

<p><br><br></p>

 

<h4><a name="inh"></a>3. Inhalt</h4>

<h5><a name="inh_parz"></a>3.1. Wolframs &#8250;Parzival&#8249;</h5>

<p>

Wolframs vom Erstherausgeber Karl Lachmann in 16 B&uuml;cher eingeteilter Versroman &#8250;Parzival&#8249; (entstanden um 1200/10, in Cgm 19 &Uuml;berlieferungszweig *G) verleiht der Gattung des Artusromans eine heilsgeschichtliche Dimension. In selbst&auml;ndiger Verarbeitung der altfranz&ouml;sischen Vorlage von Chr&#233;tien de Troyes (&#8250;Perceval ou le Conte du Graal&#8249;, vor 1190) erz&auml;hlt Wolfram von den Geschicken des Ritters Parzival, der einen beschwerlichen Aventiure-Weg vom jugendlichen Toren zum Herrscher &uuml;ber das Gralreich beschreitet. Das zentrale Motiv des Romans ist eine unterlassene Frage: Aus falsch verstandener H&ouml;flichkeit fragt Parzival bei seinem ersten Besuch auf der Gralburg Munsalvaesche nicht nach dem Grund des Leidens, das den K&ouml;nig Anfortas, seinen Oheim, qu&auml;lt. Dadurch verwirkt er seinen eigenen Anspruch auf das Gralk&ouml;nigtum und muss diesen in einer m&uuml;hsamen L&auml;uterung zur&uuml;ckgewinnen. Als Parallelfigur erscheint der Ritter Gawan, der sich ausschlie&szlig;lich in weltlichen Pr&uuml;fungen (des ritterlichen Kampfes und der Minne) bew&auml;hrt, jedoch anders als Parzival nicht zu einer religi&ouml;sen Bestimmung vordringt. Eine Verbindung mit der Welt des Orients schafft Wolfram durch die Vorgeschichte, die von Parzivals Vater Gahmuret und der Zeugung des Halbbruders Feirefiz mit der sch&ouml;nen Heidin Belakane handelt. Verwandtschaftliche Bindungen sind ein Thema, das die Erz&auml;hlung (u.a. beim sp&auml;teren Auftreten des Feirefiz) leitmotivisch durchzieht. Mit hintergr&uuml;ndigem Humor wirkt der Erz&auml;hler an seinem Stoff und gewinnt der Handlung immer wieder neue, &uuml;berraschende Aspekte und Wendungen ab.</p>

<p>In einer Nebenhandlung berichtet er von Parzivals Begegnungen mit Sigune, die als Cousine des Protagonisten ebenfalls zur Gralsippe geh&ouml;rt. Anders als Parzivals Weg f&uuml;hrt jener von Sigune &uuml;ber die vier Stationen des Zusammentreffens hin in den Tod: Sie stirbt ihrem Geliebten Schianatulander nach, dessen t&ouml;dliches Unterliegen im Zweikampf sie unwissend mitverschuldet hat. Anl&auml;sslich der zweiten Begegnung mit Parzival sitzt Sigune auf einer Linde und h&auml;lt den toten Geliebten im Arm (249,14ff., vgl. Cgm 19, Bl. <a href="parzival.html?020v&100" target="_blank">20va</a>).</p>

<p>Wie bereits erw&auml;hnt, &uuml;berliefert der Cgm 19 eine sorgsam gek&uuml;rzte Version des Versromans. Insgesamt l&auml;sst die Textgestalt eine fr&uuml;he Fassung erkennen, die m&ouml;glicherweise noch im n&auml;heren Umfeld des Autors entstanden ist.</p>

<p></p>

<span class="bibkl">

<br>Sigle des Cgm 19 in der Editionsphilologie des &#8250;Parzival&#8249;: G. Fassungszugeh&ouml;rigkeit: *G.</p>

<p><br>Wichtige Ausgaben (orientiert an der Handschrift St. Gallen, Stiftsbibliothek, Cod. 857):</p>

<p>Wolfram von Eschenbach. Hg. von Karl Lachmann, Berlin 1833, S. 13&#8211;388.</p><p></p>

<p class="literatur" >Wolfram von Eschenbach, Parzival. Nach der Ausgabe Karl Lachmanns revidiert und kommentiert von Eberhard Nellmann. &Uuml;bertragen von Dieter K&uuml;hn, 2 Bde., Frankfurt am Main 1994 (Bibliothek des Mittelalters 8,1/2 [Bibliothek deutscher Klassiker 110]).</p>

<p class="literatur">Wolfram von Eschenbach, Parzival. Studienausgabe. Mittelhochdeutscher Text nach der sechsten Ausgabe von Karl Lachmann. &Uuml;bersetzung von Peter Knecht. Mit einer Einleitung von Bernd Schirok, zweite Auflage, Berlin/ New York 2003.</p><br>

<p>Englische &Uuml;bersetzung:</p>

<p class="literatur">Wolfram von Eschenbach, Parzival. Translated by Cyril Edwards with Titurel and the Love-Lyrics and with an essay on the Munich Parzival illustrations by Julia Walworth, Woodbridge/Rochester (NY) 2004 (Arthurian Studies 56).</p><br>



<p>Parallelausgabe des 3. Buches nach den Handschriften St. Gallen, Stiftsbibliothek, Cod. 857, und Cgm 19:</p>

<p class="literatur">Wolfram von Eschenbach: Parzival. Lachmanns Buch III. Abbildung und Transkription der Leithandschriften D und G. Hg. von J&uuml;rgen K&uuml;hnel, G&ouml;ppingen 1971 (Litterae 4).</p>

</span>

<p><br></p> 





<h5><a name="inh_tit"></a>3.2. Wolframs &#8250;Titurel&#8249;</h5>

<p>

Die beiden Textbruchst&uuml;cke des wohl nach 1217 verfassten &#8250;Titurel&#8249; lassen erkennen, dass der Autor beabsichtigt hat, die im &#8250;Parzival&#8249; nur angedeutete Geschichte von Sigune und Schianatulander weiter auszuerz&auml;hlen. Der Text ist, mittelalterlicher Gewohnheit folgend, nach dem ersten darin genannten Personennamen betitelt, demjenigen des Stammvaters der Gralsippe: <span class="zitat">do sich der starche titvrel mohte gero&#x036E;ren</span> (Str. 1, Vers 1, vgl. Cgm 19, Bl. <a href="parzival.html?071r&100" target="_blank">71ra</a>). Ungew&ouml;hnlich im Kontext der h&ouml;fischen Epik ist die Wahl der Strophenform, die Wolfram m&ouml;glicherweise nach dem Vorbild des &#8250;Nibelungenlieds&#8249; gew&auml;hlt hat. Wie dort ist das Geschehen von den Vorahnungen eines d&uuml;steren Endes bestimmt. Auff&auml;llig ist die Handlungsarmut der beiden Bruchst&uuml;cke, in denen eine reflexive Erz&auml;hlhaltung dominiert, die in ihrem Metaphernreichtum zum Lyrischen tendiert.

<p>Der erste Textteil hebt mit einer Rede des Titurel an, aus der sich die Genealogie der Gralfamilie erschlie&szlig;t. Zu den Kindern von Titurels Sohn Frimutel geh&ouml;rt Schoysiane, die bei der Geburt ihrer Tochter Sigune stirbt. Sigune w&auml;chst bei ihrer Tante Herzeloyde auf, der k&uuml;nftigen Mutter Parzivals. Dort begegnet sie Schianatulander, der bei Gahmuret als Edelknappe in Diensten steht. Die aufkeimende Liebe wird durch eine neuerliche Orientfahrt Gahmurets getr&uuml;bt, da dieser Schianatulander zur Begleitung verpflichtet.

In eindrucksvollen sprachlichen Bildern ist der Dialog gestaltet, in dem sich Sigune und Schianatulander ihre Zuneigung gestehen &#8211; so etwa, wenn Sigune nach dem Wesen der Liebe fragt (<span class="zitat">Minne ist daz ein ere</span> ... <span class="zitat">ist daz ein site?</span>, Str. 64, Vers 1f., vgl. Cgm 19, Bl. <a href="parzival.html?072r&100" target="_blank">72ra</a>).</p>

<p>Am Beginn des zweiten Textteils befinden sich die beiden Liebenden alleine auf einer Waldlichtung. Als Schianatulander einen fremden Jagdhund einf&auml;ngt, liest Sigune die Aufschrift auf dem Halsband des Bracken, die von der Liebesgeschichte von Clauditte und Ehkunat erz&auml;hlt. Beim Weiterlesen rei&szlig;t sich der Hund los und Sigune fordert ihren Geliebten auf, ihr das Brackenseil zur&uuml;ckzubringen. Als Lohn verhei&szlig;t sie Schianatulander ihre Hingabe, treibt ihn damit jedoch &#8211; wie man aus dem &#8250;Parzival&#8249; wei&szlig; &#8211; in den Tod, da Schianatulander den Zweikampf mit dem Ritter Orilus nicht &uuml;berleben wird. Der Hundename <span class="zitat">Gardeviaz</span> (&sbquo;Achte auf den Weg&lsquo;) ist Programm &#8211; er beinhaltet jene paradoxe Maxime, die gleicherma&szlig;en Anreiz f&uuml;r Sigunes Lekt&uuml;re wie Formel f&uuml;r den gl&uuml;cklosen Ausgang der Geschichte ist. Denn Schianatulander wird auf diesem Weg den Tod finden, w&auml;hrend ihn Sigune konsequent zuende geht, indem sie dem Geliebten in den Tod folgt. Diese Sinndimension erschlie&szlig;t sich freilich erst aus dem &#8250;Parzival&#8249;, den Wolfram als Pr&auml;text voraussetzt, indem er mit dem &#8250;Titurel&#8249; zugleich die Vorgeschichte liefert.</p>

<p></p>

<span class="bibkl">

<br>Sigle des Cgm 19 in der Editionsphilologie des &#8250;Titurel&#8249;: G.</p><br>

<p>Ausgaben (orientiert an Cgm 19 als der &auml;ltesten und vollst&auml;ndigsten Handschrift):</p>

<p class="literatur">Wolfram von Eschenbach, Titurel. Hg., &uuml;bersetzt und mit einem Kommentar und Materialien versehen von Helmut Brackert und Stephan Fuchs-Jolie, Berlin/ New York 2002 [In der Digitaledition folgt die Strophenz&auml;hlung des &#8250;Titurel&#8249; durchgehend dieser Ausgabe].</p>

<p class="literatur">Wolfram von Eschenbach, Titurel. Hg., &uuml;bersetzt und mit einem Stellenkommentar sowie einer Einf&uuml;hrung versehen von Helmut Brackert und Stephan Fuchs-Jolie, Berlin/ New York 2003 [Studienausgabe].</p>



<p class="literatur">Wolfram von Eschenbach, Titurel. Mit der gesamten Parallel&uuml;berlieferung des J&uuml;ngeren Titurel, kritisch hg., &uuml;bersetzt und kommentiert von Joachim Bumke und Joachim Heinzle, T&uuml;bingen 2006.<br><br></p>



<p>Englische &Uuml;bersetzung:</p>

<p class="literatur">Wolfram von Eschenbach, Parzival. Translated by Cyril Edwards with Titurel and the Love-Lyrics and with an essay on the Munich Parzival illustrations by Julia Walworth, Woodbridge/Rochester (NY) 2004 (Arthurian Studies 56).</p></span>



<p><br></p>



<h5><a name="inh_prosa"></a><a name="prosa"></a>3.3. Prosatexte</h5>

<p>

Auf dem letzten Blatt des Codex (Bl. <a href="parzival.html?075r&100" target="_blank">75</a>) finden sich Nachtr&auml;ge. <p>Die erste Gruppe, die in zwei Spalten der Vorderseite eingetragen ist, enth&auml;lt derbe Prosatexte aus dem Gattungsbereich mittelhochdeutscher M&auml;ren. Der erste entspricht inhaltlich einer Versnovelle des Strickers aus der zweiten H&auml;lfte des 13. Jahrhunderts, die unter dem Titel &#8250;Der nackte Bote&#8249; bekannt ist. In der Prosaversion des Cgm 19 wird von einem Freiherren (<span class="zitat">Iz was ein friman</span> ...) erz&auml;hlt, der seinen t&ouml;lpelhaften Knecht als Botschafter zu einem Ritter sendet. Als der Knecht erf&auml;hrt, dass sich der Ritter mit seinem Gesinde in die Badstube begeben hat, will er es ihm gleichtun, entledigt sich seiner Kleider und betritt diese r&uuml;ckw&auml;rts gewandt, von bellenden Hunden bedr&auml;ngt. Dort aber sitzt der Ritter mit seinem Gefolge g&auml;nzlich angekleidet, denn sie haben sich nur der W&auml;rme wegen in den Raum begeben. Als der Knecht seinen Irrtum bemerkt, schwingt er sich auf sein vor der Badstube wartendes Pferd und wird nach einigem Trubel zum Gesp&ouml;tt des herbeigeeilten Ritters wie seines eigenen Herren.</p>

<p>Der zweite, in der vorletzten Zeile der linken Spalte beginnende Prosatext, der in der Forschung unter dem Titel &#8250;Die ertrunkene Seele&#8249; bekannt ist, tr&auml;gt das Incipit <span class="zitat">Iz sanch ein munich von etle d</span>(<span class="zitatKlammer">a ze?</span>) <span class="zitat">wazzerpurch</span>. Diese Angabe verweist auf das Lied eines M&ouml;nchs der Benediktinerabtei Attel (<span class="zitat">etle</span>) bei Wasserburg am Inn; sie k&ouml;nnte sich auf ein strophisches Lied oder ebenfalls auf die Versfassung eines M&auml;re beziehen (etwa in der Weise, dass darin der singende M&ouml;nch auftritt und von der im Lied mitgeteilten Begebenheit berichtet). Erz&auml;hlt wird die Geschichte eines ertrunkenen B&uuml;rgers <span class="zitat">in der stat</span> (Wasserburg), der in der Todesstunde die Geistlichen bittet, zu seinem Ged&auml;chtnis (in der Seelenmesse) jeweils zu erw&auml;hnen, dass er eine <span class="zitat">ertrunchene sele</span> sei. Das Ansinnen des Sterbenden aber wird mit dem Hinweis abgelehnt, dass Gott im Wasser gleich gn&auml;dig sei wie zu Lande, denn die menschliche Seele entfahre dem Wasser geradeso wie der Furz einer Frau dem Bade. Das ruft eine Frau namens Hilde auf den Plan, die sich gegen diesen misogynen Klerikerwitz mit der Bemerkung verwahrt, dass sich ein Mann bei solchen Bl&auml;hungen nicht minder besudle (<span class="zitat">besule</span>).</p>

<p>Der dritte Prosatext bleibt unvollst&auml;ndig; dar&uuml;ber hinaus sind die am Beginn genannten Namen aufgrund der schlechten Lesbarkeit nicht immer klar erkennbar: Ein Ritter (<span class="zitat">poppe von</span> ...), beklagt sich bei einem Herzog (<span class="zitat">lud<sup><font size="-1">e</font></sup>wige</span>) dar&uuml;ber, dass ihm <span class="zitat">wer</span>(<span class="zitatKlammer">nar?</span>)<span class="zitat">t von lewenperch</span> einen Rock gestohlen habe. Mehr als diese Ausgangssituation ist aus dem wenig sp&auml;ter abbrechenden Eintrag nicht erkennbar. M&ouml;glicherweise lassen sich die an dem nur andeutungsweise greifbaren Ereignis beteiligten Personen im Umfeld des bayerischen Herzogs Ludwig II. finden (vgl. dazu <a href="#ludwig">unten</a>).</p>

<p></p>

<span class="bibkl">

<br>Ausgabe:

<p class="literatur">Carl von Kraus, Drei M&auml;rlein in der Parzivalhandschrift G und das Exempel vom armen Heinrich, in: Festgabe Samuel Singer &uuml;berreicht zum 12. Juli 1930 von Freunden und Sch&uuml;lern. Hg. von Harry Maync unter Mitwirkung von Gustav Keller und Marta Marti, T&uuml;bingen 1930, S. 1&#8211;19, hier S. 1&#8211;3.</p>

</span>

<p><br></p>



<h5><a name="inh_tage"></a>3.4. Zwei Tagelieder</h5>

<p>

Auf der R&uuml;ckseite des letzten Blatts (75v) sind zwei Tagelieder eingetragen, welche die germanistische Forschung seit Docen und der Verbreitung durch Lachmanns Wolfram-Ausgabe vom Jahr 1833 in seltener Einm&uuml;tigkeit dem Dichter des &#8250;Parzival&#8249; und des &#8250;Titurel&#8249; zuschreibt. Es handelt sich um die beiden Gedichte mit den Eingangsworten <span class="zitat">Den morgenblic</span> und <span class="zitat">S&#238;ne kl&#226;wen</span>, die wegen ihrer eindrucksvollen sprachlichen Bildlichkeit ber&uuml;hmt geworden sind. In ihnen wird, wie in anderen unter Wolframs Namen &uuml;berlieferten Tageliedern, die Gattung einem sprachlichen und thematischen H&ouml;hepunkt zugef&uuml;hrt. Das Tagelied beschreibt traditionell die letzte Hingabe zweier Liebender, die ihre heimliche Bindung vor der Gesellschaft verbergen und sich deshalb am Morgen nach der gemeinsam verbrachten Nacht trennen m&uuml;ssen. Die Wolfram zugeschriebenen Lieder treiben die formalen und inhaltlichen M&ouml;glichkeiten des Genres an ihre Grenzen. Eine wichtige Rolle spielt der Warnruf des W&auml;chters, der als dritte Figur in das episch ausgefaltete Geschehen eingebunden ist und mit seinem Gesang mitunter ganze Strophen f&uuml;llt.</p>

<p>Beim ersten Lied spielen die Motive des durch das Fenster dringenden Morgenlichts (<span class="zitat">morgenblic</span>) und der letztmaligen Vereinigung ineinander. Sie durchdringen sich gleichwie Nacht und Tag, gleichwie die K&ouml;rper der Liebenden im Zwielicht der Morgenstunde. Die Eingangsstrophe des zweiten Lieds fasst den bedrohlich an-, ja einbrechenden Tag im suggestiven Bild eines d&auml;monisch-animalischen Wesens, das &sbquo;seine Klauen&lsquo; durch die Wolken schl&auml;gt.</p>

<p></p>

<span class="bibkl">

<br>Ausgaben:



<p class="literatur">Peter Wapnewski, Die Lyrik Wolframs von Eschenbach. Edition, Kommentar, Interpretation, M&uuml;nchen 1972, S. 18&#8211;22, 92&#8211;95.</p>



<p class="literatur"> Des Minnesangs Fr&uuml;hling. I: Texte. Unter Benutzung der Ausgaben von Karl Lachmann und Moriz Haupt, Friedrich Vogt und Carl von Kraus, bearbeitet von Hugo Moser und Helmut Tervooren. 38., erneut revidierte Auflage. Mit einem Anhang: Das Budapester und Kremsm&uuml;nster Fragment. Stuttgart 1988, S. 436&#8211;439.</p>

</span>

<p><br><br></p>



<h4><a name="lagen"></a>4. Lagenstruktur</h4>

Der Codex weist in seiner heutigen Gestalt eine mitunter unregelm&auml;&szlig;ige Struktur von zw&ouml;lf Lageneinheiten auf, die teilweise das Ergebnis einer Neubindung ist.<a name="r22" href="#fn22"><sup>(22)</sup></a> Die erkennbaren Einheiten werden in der elektronischen Edition vereinfachend als &bdquo;Lagen&ldquo; bezeichnet; ihre Zusammensetzung ist aus den dort beigegebenen Symbolen ersichtlich. Die heute vorliegende Gestalt des Codex kann in folgender Lagenformel dargestellt werden:</p>

<p>- &#8250;Parzival&#8249;: III<sup><font size="-1">6</font></sup> + I<sup><font size="-1">8</font></sup> + 5 IV<sup><font size="-1">4</font></sup><sup><font size="-1">8</font></sup> + I<sup><font size="-1">5</font></sup><sup><font size="-1">0</font></sup> + II<sup><font size="-1">5</font></sup><sup><font size="-1">4</font></sup> + IV<sup><font size="-1">6</font></sup><sup><font size="-1">2</font></sup> + (IV&#8211;1)<sup><font size="-1">6</font></sup><sup><font size="-1">9</font></sup>

<p> - (&#8250;Parzival&#8249; und) &#8250;Titurel&#8249; sowie Anh&auml;nge: 6<sup><font size="-1">7</font></sup><sup><font size="-1">5</font></sup></p>

<p><br>Eine alte Lagenz&auml;hlung in r&ouml;mischen Ziffern l&auml;sst erschlie&szlig;en, dass sich die erste Lage ehedem auf die beiden er&ouml;ffnenden Einheiten (bis Bl. 8) erstreckte. Auf Bl. <a href="parzival.html?001r&100" target="_blank">1r</a> findet sich unterhalb der linken Textspalte &#8211; heute kaum mehr erkennbar &#8211; die Angabe &bdquo;.I.&ldquo;. Nach diesem Muster setzen sich die Lagenbezeichnungen am Beginn der folgenden Einheiten fort. Sie stehen zun&auml;chst jeweils unter der linken Textspalte (so z.B. auf Bl. <a href="parzival.html?009r&100" target="_blank">9r</a>: &bdquo;.II.&ldquo;), bei der neunten Lageneinheit zwischen der linken und der mittleren Spalte (Bl. <a href="parzival.html?051r&100" target="_blank">51r</a>: &bdquo;.VII.&ldquo;), ab der zehnten Lageneinheit unter der mittleren Spalte (Bl. <a href="parzival.html?055r&100" target="_blank">55r</a>: &bdquo;.VIII.&ldquo;). In der zw&ouml;lften Einheit begegnen zwei Angaben nach der alten Lagenz&auml;hlung (Bl. <a href="parzival.html?070r&100" target="_blank">70r</a>: &bdquo;.X.&ldquo;, Bl. <a href="parzival.html?071r&100" target="_blank">71r</a>: &bdquo;.XI.&ldquo;, dieser letzte Eintrag wieder unter der linken Spalte).</p>

<p>Mit elf Lageneinheiten beansprucht Wolframs &#8250;Parzival&#8249; den Gro&szlig;teil des Manuskripts. Der Text des &#8250;Parzival&#8249; schlie&szlig;t auf dem ersten der in der zw&ouml;lften Einheit enthaltenen Bl&auml;tter (Bl. 70v). Die folgenden vier Bl&auml;tter enthalten Wolframs &#8250;Titurel&#8249; (Bl. 71r&#8211;74r). Auf den verbleibenden Seiten finden sich Federproben (Bl. 74v), die Prosatexte (Bl. 75r) und die beiden Wolfram zugeschriebenen Tagelieder (Bl. 75v). Die urspr&uuml;ngliche Zusammensetzung dieser insgesamt sechs, jeweils durch einen Pergamentstreifen miteinander verbundenen Bl&auml;tter (Bl. 70/75, 71/74, 72/73) kann nicht mehr festgestellt werden. Auff&auml;llig ist, dass das Blatt, auf dem der Eintrag des &#8250;Titurel&#8249; beginnt (Bl. 71r), die alte Lagenbezeichnung &bdquo;.XI.&ldquo; enth&auml;lt. Dieser Text wurde also dereinst am Anfang einer neuen Lage eingetragen.</p>

<p>Zumeist liegen Quaternionen (IV: Lagen zu vier Doppelbl&auml;ttern = 8 Einzelbl&auml;ttern = 16 Seiten) vor. Auch die ersten beiden Einheiten (Ternio, Bl. 1&#8211;6, Unio, Bl. 7/8) und die elfte Einheit (Quaternio mit fehlendem drittem Blatt, Bl. 63&#8211;69) d&uuml;rften jeweils ehemalig vollst&auml;ndige Quaternionen darstellen. Hierbei ist zu beachten, dass es sich an beiden Stellen um textgeschichtlich auff&auml;llige Passagen handelt:</p>

<p>Am Wechsel von der ersten zur zweiten Einheit (Unio-Bl. <a href="parzival.html?007v&100" target="_blank">7va</a>) findet sich (nach Lachmanns Z&auml;hlung) die Versgruppe 69,29 bis 70,6, die in allen Handschriften hinter Vers 71,6 eingeordnet ist, dort aber sinnwidrig erscheint. In den Versen geht es um eine Botschaft, die Amphlise, die Witwe des K&ouml;nigs von Frankreich, an Parzivals Vater Gahmuret sendet, dem sie in Liebe zugetan ist. In der &#8250;Parzival&#8249;-Philologie wurden wiederholt Vorschl&auml;ge f&uuml;r eine passendere Einordnung der Verse erbracht.<a name="r23" href="#fn23"><sup>(23)</sup></a> M&ouml;glicherweise war bereits der mit Bl. 7 befasste Schreiber von der Position der Versgruppe irritiert und versuchte sich an einer Umstellung, kehrte dann aber zu der auch in den anderen Handschriften &uuml;berlieferten Anordnung zur&uuml;ck, was nur um den Preis einer Manipulation am Beschreibstoff m&ouml;glich war. Denkbar w&auml;re, dass der Ersteintrag auf der letzten Seite einer Lage vorgenommen wurde, deren erstes Blatt unbeschrieben war. Nach der Korrektur w&auml;re das &auml;u&szlig;erste Doppelblatt entfernt und stattdessen ein gesondertes Doppelblatt (Unio, Bl. 7/8) angef&uuml;gt worden.</p>

<p>&Auml;hnliche Vermutungen l&auml;sst das herausgeschnittene Blatt in der elften Lageneinheit zu. Hier stehen auf der dahinter befindlichen Versoseite (Bl. <a href="parzival.html?065v&100" target="_blank">65v</a>) Namenlisten der von Parzival und seinem Halbbruder Feirefiz besiegten Ritter. Die in Handschriften wie dem St. Galler Codex 857 ausf&uuml;hrlich &uuml;berlieferten Reihen sind in Cgm 19 und verwandten Handschriften auf wenige Verse gek&uuml;rzt. Vielleicht hatte der Schreiber zun&auml;chst die Langfassung aufgezeichnet, sich dann aber doch f&uuml;r die Kurzversion entschieden. Dazu h&auml;tte er das beschriebene Blatt heraustrennen und den Text nochmals neu auf dem folgenden Blatt eintragen m&uuml;ssen.<a name="r24" href="#fn24"><sup>(24)</sup></a> Die auff&auml;llige Kombination eines Doppelblatts (Bl. 49/50) mit einem Binio (Bl. 51&#8211;54) k&ouml;nnte sich daraus erkl&auml;ren, dass ersteres ausschlie&szlig;lich Miniaturen enth&auml;lt. Vielleicht bildeten beide Einheiten zusammen mit weiterem Material (einem zus&auml;tzlichen illustrierten Doppelblatt?) urspr&uuml;nglich einen Quaternio.<a name="r25" href="#fn25"><sup>(25)</sup></a> Doch k&ouml;nnte das Doppelblatt, das ausschlie&szlig;lich Szenen aus den Schlussteilen des &#8250;Parzival&#8249; zur Darstellung bringt, auch auf einen umfangreicheren, heute verlorenen Illustrationszyklus verweisen, der dem Text in gesonderten Doppelbl&auml;ttern beigebunden war.<a name="r26" href="#fn26"><sup>(26)</sup></a></p>

<p><br><br></p>



<h4><a name="schreiber"></a>5. Schreiber</h4>

<p>An der Herstellung des Cgm 19 waren insgesamt sieben Schreiber beteiligt.<a name="r27" href="#fn27"><sup>(27)</sup></a> Sechs von ihnen geh&ouml;rten zu einem Skriptorium aus der Mitte des 13. Jahrhunderts, in dem eine fr&uuml;hgotische Minuskel verwendet wurde. Eine weitere aus der zweiten Jahrhunderth&auml;lfte stammende Hand (Schreiber VII) f&uuml;gte auf dem letzten Blatt einige Prosaeintr&auml;ge an. &Uuml;ber die verschiedenen Textabschnitte sind die einzelnen H&auml;nde wie folgt verteilt:</p>

<table width="80%"  border="0">

  <tr>

    <td colspan="3"><u>&#8250;Parzival&#8249;</u>  (Lagen 1&#8211;11)</td>

  </tr>

  <tr>

    <td>1,1&#8211;434,20</td>

    <td>Schreiber I</td>

    <td>Bl. 1ra &#8211; Bl. 32vc, Z. 44</td>

  </tr>

  <tr>

    <td>434,21&#8211;653,8</td>

    <td>Schreiber II</td>

    <td>Bl. 32vc, Z. 45 &#8211; Bl. 54vc</td>

  </tr>

  <tr>

    <td>653,9&#8211;802,9</td>

    <td>Schreiber III</td>

    <td>Bl. 55ra &#8211; Bl. 68va, Z. 3</td>

  </tr>

  <tr>

    <td>802,10&#8211;809,16</td>

    <td>Schreiber IV</td>

    <td>Bl. 68va, Z. 4 &#8211; Bl. 69rb, Z. 10</td>

  </tr>

  <tr>

    <td>809,17</td>

    <td>Schreiber III</td>

    <td>Bl. 69rb, Z. 11</td>

  </tr>

  <tr>

    <td>809,18&#8211;816,6</td>

    <td>Schreiber V</td>

    <td>Bl. 69rb, Z. 12 &#8211; Bl. 69vb</td>

  </tr>

  <tr>

    <td>&nbsp;</td>

    <td>&nbsp;</td>

    <td>&nbsp;</td>

  </tr>

  <tr>

    <td colspan="3"><u>&#8250;Parzival&#8249; und &#8250;Titurel&#8249; sowie Anh&auml;nge</u> (Lage 12)</td>

  </tr>

  <tr>

    <td>816,7&#8211;827,30</td>

    <td>Schreiber III</td>

    <td>Bl. 69vc &#8211; Bl. 70vc</td>

  </tr>

  <tr>

    <td>&#8250;Titurel&#8249;</td>

    <td>Schreiber I</td>

    <td>Bl. 71ra &#8211; Bl. 74rc</td>

  </tr>

  <tr>

    <td>Federproben</td>

    <td>&nbsp;</td>

    <td>Bl. 74v</td>

  </tr>

  <tr>

    <td>Prosaeintr&auml;ge</td>

    <td>Schreiber VII</td>

    <td>Bl. 75r</td>

  </tr>

  <tr>

    <td>Tagelieder</td>

    <td>Schreiber VI</td>

    <td>Bl. 75v</td>

  </tr>

</table>

<br>



<p> Die H&auml;nde l&ouml;sen einander h&auml;ufig im Umfeld von Lagenwechseln ab. So erfolgt der Wechsel von Schreiber I/II am Ende der f&uuml;nften Lage (Bl. <a href="parzival.html?033r&50" target="_blank">32v/33r</a>), der Wechsel von Schreiber II/III am &Uuml;bergang von der neunten zur zehnten Lage (Bl. <a href="parzival.html?055r&50" target="_blank">54v/55r</a>). Die letzte von Schreiber II beschriebene Lage, ein Binio, enth&auml;lt mit Bl. <a href="parzival.html?053v&100" target="_blank">53v</a> eine bis auf zweieinhalb Verse im oberen Teil der linken Spalte (643,19&#8211;21) unbeschriebene Seite. Am Beginn des folgenden Blatts <a href="parzival.html?054r&100" target="_blank">54r</a> werden die Verse wiederholt. Auf der n&auml;chsten, letzten Seite der Lage, Bl. <a href="parzival.html?054v&100" target="_blank">54v</a>, sind die Spalten b und c unvollst&auml;ndig beschrieben, so dass die Beschriftung einen kaskadenartigen Eindruck macht. Dieses absonderliche Verfahren deutet darauf hin, dass die ersten drei Schreiber gleichzeitig nach einer lagenweise verteilten Vorlage (Pecia) arbeiteten. Dabei scheint es auf den Bl&auml;ttern 53v und 54v zu Berechnungsfehlern gekommen zu sein.</p>

<p>Auf der R&uuml;ckseite des vorletzten Blatts der elften Lage (Bl. <a href="parzival.html?068v&100" target="_blank">68va</a>) &uuml;bernimmt Schreiber IV<a name="r28" href="#fn28"><sup>(28)</sup></a>, um auf der folgenden Seite nochmals f&uuml;r einen einzelnen Vers (Bl. <a href="parzival.html?069r&100" target="_blank">69rb</a>, Z. 11) von Schreiber III abgel&ouml;st zu werden.<a name="r29" href="#fn29"><sup>(29)</sup></a> Hier schlie&szlig;t Schreiber V (oder erneut Schreiber IV?) an und setzt seinen Eintrag bis zur zweiten Spalte der Versoseite fort (Bl. <a href="parzival.html?069v&100" target="_blank">69vb</a>).<a name="r30" href="#fn30"><sup>(30)</sup></a> Die dritte Spalte dieser letzten Seite der Lage beschriftet wiederum Schreiber III, um sodann auf dem ersten Blatt der folgenden Lage den Text des &#8250;Parzival&#8249; abzuschlie&szlig;en (Bl. <a href="parzival.html?070v&100" target="_blank">70vc</a>). Auf der ehemals gesonderten, heute in die Bl&auml;tter der zw&ouml;lften Einheit integrierten Lage erfolgt, beginnend mit Bl. <a href="parzival.html?071r&100" target="_blank">71r</a>, der von Schreiber I vorgenommene Eintrag des &#8250;Titurel&#8249;.</p>

<p>Die Tatsache, dass sowohl Bl. <a href="parzival.html?070r&100" target="_blank">70r</a> als auch Bl. <a href="parzival.html?071r&100" target="_blank">71r</a> eine Lagenbezeichnung tragen (&bdquo;.X.&ldquo; bzw. &bdquo;.XI.&ldquo;), mithin am Beginn einer je neuen Lage standen, deutet darauf hin, dass der von Schreiber I vorgenommene Eintrag des &#8250;Titurel&#8249; erfolgte, noch ehe die Arbeit am &#8250;Parzival&#8249; abgeschlossen war. Offenbar war f&uuml;r den &#8250;Parzival&#8249; mehr Platz vorgesehen (n&auml;mlich der verbleibende Teil der urspr&uuml;nglichen Lage &bdquo;.X.&ldquo;). Als dieser nicht ben&ouml;tigt wurde, schnitt man die Bl&auml;tter kurzerhand heraus.

<p>Erw&auml;hnenswert ist schlie&szlig;lich, dass im unteren Viertel der linken Spalte von Bl. <a href="parzival.html?022v&100" target="_blank">22v</a> ein episodischer Schreiberwechsel stattfindet, der sich auf vier Verse (&#8250;Parzival&#8249; 280,9&#8211;12) beschr&auml;nkt. Die Schrift dieser vier Zeilen weist einen fl&uuml;chtigen, im Vergleich zu Schreiber I nach links geneigten und dadurch unruhiger wirkenden Charakter auf.<a name="r31" href="#fn31"><sup>(31)</sup></a></p> 

<p>Ordnet man die Eintragungen des Codex nicht nach Texten, sondern nach Schreibern, so ergibt sich folgendes Bild:</p>

<table width="80%"  border="0">

  <tr>

    <td>Schreiber I:</td>

    <td>&#8250;Parzival&#8249;</td>

    <td>1,1&#8211;434,20</td>

    <td>Bl. 1ra &#8211; Bl. 32vc, Z. 44</td>

  </tr>

  <tr>

    <td>&nbsp;</td>

    <td>&#8250;Titurel&#8249;</td>

    <td>&nbsp;</td>

    <td>Bl. 71ra &#8211; Bl. 74rc</td>

  </tr>

  <tr>

    <td>Schreiber II:</td>

    <td>&#8250;Parzival&#8249;</td>

    <td>434,21&#8211;653,8</td>

    <td>Bl. 32vc, Z. 45 &#8211; Bl. 54vc</td>

  </tr>

  <tr>

    <td>Schreiber III:</td>

    <td>&#8250;Parzival&#8249;</td>

    <td>653,9&#8211;802,9</td>

    <td>Bl. 55ra &#8211; Bl. 68va, Z. 3</td>

  </tr>

  <tr>

    <td>&nbsp;</td>

    <td>&#8250;Parzival&#8249;</td>

    <td>809,17</td>

    <td>Bl. 69rb, Z. 11</td>

  </tr>

  <tr>

    <td>&nbsp;</td>

    <td>&#8250;Parzival&#8249;</td>

    <td>816,7&#8211;827,30</td>

    <td>Bl. 69vc &#8211; Bl. 70vc</td>

  </tr>

  <tr>

    <td>Schreiber IV:</td>

    <td>&#8250;Parzival&#8249;</td>

    <td>802,10&#8211;809,16</td>

    <td>Bl. 68va, Z. 4 &#8211; Bl. 69rb, Z. 10</td>

  </tr>

  <tr>

    <td>Schreiber V</td>

    <td>&#8250;Parzival&#8249;</td>

    <td>809,18&#8211;816,6</td>

    <td>Bl. 69rb, Z. 12 &#8211; Bl. 69vb</td>

  </tr>

  <tr>

    <td>Schreiber VII:</td>

    <td>Prosaeintr&auml;ge</td>

    <td>&nbsp;</td>

    <td>&nbsp;</td>

  </tr>

  <tr>

    <td>Schreiber VI:</td>

    <td>Tagelieder</td>

    <td>&nbsp;</td>

    <td>&nbsp;</td>

  </tr>

</table>

<br> 

<p>Deutlich ist hierbei die f&uuml;hrende Rolle des Schreibers I erkennbar, der mit mehr als der H&auml;lfte des &#8250;Parzival&#8249; und dem &#8250;Titurel&#8249; vor den Schreibern II und III den Hauptanteil des Textes tr&auml;gt, w&auml;hrend die Schreiber IV (und V?) nur jeweils k&uuml;rzere Abschnitte &uuml;bernehmen.</p>

<p>Der von den Schreibern verwendete Schrifttyp tr&auml;gt keine kalligraphischen Z&uuml;ge; vielmehr steht er Gebrauchs- und Urkundenschriften nahe, was vermuten l&auml;sst, dass der Cgm 19 im Umfeld einer professionellen Kanzlei entstanden sein k&ouml;nnte.<a name="r32" href="#fn32"><sup>(32)</sup></a> Charakteristisch ist das Fehlen von Druckunterschieden beim Eintrag der Schrift. Auch die stark verl&auml;ngerten Sch&auml;fte bei den Buchstaben <span class="zitat">f</span>, <span class="zitat">&#x017F;</span>, <span class="zitat">r</span> und die nach links gebogenen <span class="zitat">p</span>- und <span class="zitat">q</span>-Sch&auml;fte erinnern an Urkunden. Weitere Merkmale sind die runde Form des <span class="zitat">d</span>, das lange Schluss-<span class="zitat">&#x017F;</span>, die fehlenden Striche &uuml;ber dem <span class="zitat">i</span> und das halbhoch aufragende <span class="zitat">z</span>. H&auml;ufig finden sich <span class="zitat">de</span>- und <span class="zitat">ae</span>-Ligaturen, w&auml;hrend Abk&uuml;rzungen mit Ausnahme des gebr&auml;uchlichen <span class="zitat">vn&#x0304;</span> f&uuml;r &sbquo;und&lsquo; fast g&auml;nzlich fehlen (die im deutschsprachigen S&uuml;dwesten gebr&auml;uchliche <span class="zitat">dc</span>-K&uuml;rzung eingeschlossen). Die Majuskeln bleiben zumeist unverziert. Akzentsetzungen erfolgen nach unterschiedlichen Prinzipien.</p>

<p>Schreiber I verwendet diese Merkmale in einer einfachen, zierlichen, mitunter spitzig wirkenden Gestalt (etwa bei den Buchstaben <span class="zitat">v</span> und <span class="zitat">w</span>). Das <span class="zitat">g</span> weist kurze, eckige Formen, das <span class="zitat">h</span> lange B&ouml;gen auf; der Ansatz des halbhohen <span class="zitat">z</span> ist mehrfach geschwungen.</p>

<p>Demgegen&uuml;ber zeichnen sich die Schreiber II und III durch ein etwas gehobeneres Niveau aus. So tragen die Anf&auml;nge der Sch&auml;fte hier sorgf&auml;ltige Gabelungen, mitunter begegnet ein rundes Schluss-<span class="zitat">s</span>, die <span class="zitat">w</span>-Formen sind ineinandergeschoben und nach unten abgerundet. Schreiber II verwendet zudem ein verdoppelt ineinandergeschlungenes <span class="zitat">S</span> und anstelle des <span class="zitat">&#234;</span> mit Zirkumflex eine <span class="zitat">&#x0229;</span>-caudata. Er liebt es, in den letzten Zeilen der Spalten die Sch&auml;fte einzelner Buchstaben (<span class="zitat">r</span>, <span class="zitat">s</span>, <span class="zitat">f</span>, <span class="zitat">p</span>) in einer lang gezogenen Schlaufe nach unten auszuziehen (z.B. Bl. <a href="parzival.html?046r&50" target="_blank">45v/46r</a>). Schreiber III bedient sich wiederholt einer gekr&uuml;mmten <span class="zitat">k</span>-Form und neigt gegen&uuml;ber den anderen Schreibern verst&auml;rkt zu Abk&uuml;rzungen (etwa mit Nasalstrichen und <span class="zitat">er</span>-K&uuml;rzeln). Charakteristisch sind die Rundungen am Ansatz des halbhohen <span class="zitat">z</span>.</p>

<p>Die in ihrer Eigenart sehr &auml;hnlichen, m&ouml;glicherweise sogar identischen H&auml;nde der Schreiber IV und V zeigen beim halbhohen <span class="zitat">z</span> einen einfach geschwungenen Ansatz. Ihre Schrift wirkt etwas breiter und weniger gepflegt als etwa jene von Schreiber III.</p>

<p>Die Charakteristika der Schrift finden sich auch in anderen deutschsprachigen Epenhandschriften der Zeit. So l&auml;sst sich Schreiber I auch als Hauptschreiber der M&uuml;nchener &#8250;Tristan&#8249;-Handschrift Cgm 51 nachweisen.<a name="r33" href="#fn33"><sup>(33)</sup></a> Nahe Verwandtschaft zeigen zudem die Schriften des &#8250;Parzival&#8249;-Fragments 17 (Cgm 194/III),<a name="r34" href="#fn34"><sup>(34)</sup></a> der Salzburger Fragmente von Rudolfs von Ems &#8250;Willehalm von Orlens&#8249; (Salzburg, Stiftsbibliothek St. Peter, Cod. a VI 56)<a name="r35" href="#fn35"><sup>(35)</sup></a> sowie einiger weiterer Fragmente.<a name="r36" href="#fn36"><sup>(36)</sup></a></p>

<p>Gemeinsame Merkmale dieser Handschriften bestehen darin, dass die zu beschreibenden Seiten blind liniiert sind. Schreiber I verzichtet in Cgm 19 und teilweise auch in Cgm 51 sogar ganz auf eine Vorliniierung, was dazu f&uuml;hrt, dass die Zeilenzahl in den einzelnen Spalten schwankt. Bei den anderen Schreibern des Cgm 19 lassen sich mitunter waagrechte und senkrechte Liniierungen erkennen (etwa bei Schreiber II, Bl. <a href="parzival.html?048r&100" target="_blank">48r</a>). Die Verse werden abgesetzt geschrieben, in den Folio-Handschriften Cgm 19 und Salzburg, Stiftsbibliothek St. Peter, Cod. a VI 56, nach der moderneren Art dreispaltig, in den Quart-Handschriften Cgm 51 und 194/III zweispaltig.<a name="r37" href="#fn37"><sup>(37)</sup></a> Schreiber I setzt am Zeilenbeginn jeweils den ersten vom zweiten Buchstaben ab. Er verwendet am Versanfang konsequent Minuskeln, w&auml;hrend andere Schreiber hier Majuskeln setzen (z.B. Schreiber II, vgl. den Wechsel bei Vers 434,20/21, Bl. <a href="parzival.html?032v&100" target="_blank">32vc</a>) oder uneinheitlich verfahren (z.B. Schreiber III, vgl. z.B. Bl. <a href="parzival.html?062v&100" target="_blank">62v</a>). In Cgm 19 erm&ouml;glicht das dreispaltige Layout eine Initial-Anordnung, bei welcher das Schriftbild einer aufgeschlagenen Doppelseite von mehreren Initial-Diagonalen durchzogen werden kann. Diese Anordnung, die den Text in Versabschnitte von unterschiedlicher L&auml;nge gliedert, hat weniger textstrukturierende Funktion als vielmehr &auml;sthetische Qualit&auml;ten.<a name="r38" href="#fn38"><sup>(38)</sup></a></p>

<p>Eine weitere auff&auml;llige &Uuml;bereinstimmung der Codices besteht darin, dass sich die darin &uuml;berlieferten Texte im Vergleich zur sonstigen &Uuml;berlieferung als k&uuml;rzende Bearbeitungen erweisen. Dies gilt f&uuml;r den &#8250;Parzival&#8249; des Cgm 19 und Cgm 194/III ebenso wie f&uuml;r den &#8250;Tristan&#8249; des Cgm 51 und den &#8250;Willehalm von Orlens&#8249; der Salzburger Fragmente.<a name="r39" href="#fn39"><sup>(39)</sup></a></p>

<p>Die Datierung der Handschriftengruppe kann sich zun&auml;chst an den beschriebenen Layoutverfahren (Dreispaltigkeit, Initialsetzung) orientieren, die sich bei deutschsprachigen Texten erst ab etwa der Mitte des 13. Jahrhunderts etabliert.<a name="r40" href="#fn40"><sup>(40)</sup></a> Weitere Indizien bieten die &uuml;berlieferten Texte selbst: Sowohl die in Cgm 51 aufgenommene &#8250;Tristan&#8249;-Fortsetzung des Ulrich von T&uuml;rheim als auch der &#8250;Willehalm von Orlens&#8249; des Rudolf von Ems sind im Auftrag des 1243 verstorbenen Reichsschenken Konrad von Winterstetten entstanden. Gemeinhin wird eine Entstehung dieser Handschriften in der Mitte des 13. Jahrhunderts angesetzt.<a name="r41" href="#fn41"><sup>(41)</sup></a></p>

<p>Damit l&auml;sst sich ansatzweise das Profil eines Skriptoriums greifen, das mit seinen &bdquo;altert&uuml;mlichen Schriften&ldquo; jedoch nicht zu den &bdquo;fortschrittlichen Kanzlei(en)&ldquo; geh&ouml;rt haben d&uuml;rfte.<a name="r42" href="#fn42"><sup>(42)</sup></a> Nach wie vor unbestimmt ist die genauere Lokalisierung dieser Schreibstube.</p>

<p><br><br></p>



<h4><a name="sprache"></a>6. Schreibsprache und Skriptorium</h4>

<p>Die Schreibsprache des Cgm 19 weist wie jene der &uuml;brigen zu dieser Gruppe geh&ouml;renden Handschriften ein Gemisch alemannischer und bairischer Dialektmerkmale auf.<a name="r43" href="#fn43"><sup>(43)</sup></a> Bereits diese Eigenart macht es unwahrscheinlich, dass die Codices im els&auml;ssischen Raum entstanden sind, wie Friedrich Ranke f&uuml;r die &#8250;Tristan&#8249;-Handschrift Cgm 51 vermutete. Er berief sich dabei auf einen im Literaturexkurs von Rudolfs &#8250;Willehalm von Orlens&#8249; genannten Meister Hesse, der zwischen 1230 und 1240 als <span class="zitat">notarius burgensium</span> in Stra&szlig;burg nachweisbar ist.<a name="r44" href="#fn44"><sup>(44)</sup></a></p>

<p>Als Charakteristikum der Handschriftengruppe l&auml;sst sich das Fehlen der neuhochdeutschen Diphthongierung bei den Langvokalen /&#299;/, /&#470;/ und /&#363;/ nennen, was zun&auml;chst in den alemannischen Raum weist.</p>

<p>Doch finden sich daneben Eigenheiten, die sich treffend mit der Charakterisierung &bdquo;konservatives Zentraloberdeutsch&ldquo;<a name="r45" href="#fn45"><sup>(45)</sup></a> fassen lassen:</p>

<ul>

<li><span class="zitat">ch</span>-Konsonantismus (wie in <span class="zitat">gedanchen</span>, Bl. <a href="parzival.html?001r&100" target="_blank">1ra</a>, &#8250;Parzival&#8249; 1,14, auch f&uuml;r finales <span class="zitat">g</span> wie in <span class="zitat">dinch</span>, Bl. 1rb, &#8250;Parzival&#8249; 3,15; als Besonderheit ferner die Schreibung <span class="zitat">tch</span> f&uuml;r <span class="zitat">ck</span> wie in <span class="zitat">ditche</span>, Bl. <a href="parzival.html?010v&100" target="_blank">10vc</a>, &#8250;Parzival&#8249; 113,2),</li>

<li><span class="zitat">h</span> f&uuml;r finales <span class="zitat">ch</span> (wie in <span class="zitat">ih</span>, Bl. <a href="parzival.html?001r&100" target="_blank">1ra</a>, &#8250;Parzival&#8249; 2,5),</li>

<li>konservative Bezeichnungsweisen der betonten Vokale (wie die Nichtbezeichnung der Sekund&auml;rumlaute /&uuml;/, /&ouml;/, /&#x0153;/, /&ouml;u/, /&uuml;e/, etwa Bl. <a href="parzival.html?012v&100" target="_blank">12vb</a> in <span class="zitat">fursten</span>, &#8250;Parzival&#8249; 138,22, oder in <span class="zitat">zophe</span>, &#8250;Parzival&#8249; 138,18, ferner die diakritische Schreibung <span class="zitat">o&#x036E;</span>, die gleicherma&szlig;en f&uuml;r die Diphthonge /ou/, /uo/, und deren Umlaute /&ouml;u/, /&uuml;e/, mitunter auch f&uuml;r den /&ouml;/ stehen kann, Beispiele auf Bl. 12vb in <span class="zitat">o&#x036E;gen</span>, &#8250;Parzival&#8249; 138,5,  <span class="zitat">gro&#x036E;zte</span>, <span class="zitat">go&#x036E;ter</span>, &#8250;Parzival&#8249; 138,7,  <span class="zitat">fro&#x036E;de</span> &#8250;Parzival&#8249; 138,14),</li>

<li>die vorherrschende Schreibung <span class="zitat">e</span> f&uuml;r nebensilbiges /e/,</li>

<li>die <span class="zitat">e</span>-Synkope (etwa im Adjektiv-Suffix <span class="zitat">-ig</span>: <span class="zitat">wench</span>, Bl. <a href="parzival.html?020v&100" target="_blank">20va</a>, &#8250;Parzival&#8249; 249,22).</li>

<li>Ausgesprochene Alemannismen (wie die -<span class="zitat">nt</span>-Endung der 2. Person Plural Indikativ Pr&auml;sens oder W&ouml;rter wie <span class="zitat">kilche</span>, &sbquo;Kirche&lsquo;) fehlen; spezifisch bairische Besonderheiten (etwa <span class="zitat">meget</span> f&uuml;r <span class="zitat">muget</span>, Bl. <a href="parzival.html?066v&100" target="_blank">66vb</a>, &#8250;Parzival&#8249; 783,11) sind selten. Mitunter vermischen sich bairische und alemannische Eigenheiten, etwa mit den bairisch-ostalemannischen Formen <span class="zitat">chom</span>, <span class="zitat">chomen</span> (&sbquo;kam&lsquo;, &sbquo;kamen&lsquo;, z.B. Bl. <a href="parzival.html?065v&100" target="_blank">65va</a>, &#8250;Parzival&#8249; 768,26), den <span class="zitat">e</span>-Formen bei <span class="zitat">gen</span>, <span class="zitat">sten</span> (in der Handschrift ohne Zirkumflex, z.B. Bl. <a href="parzival.html?065r&100" target="_blank">65rb</a>, &#8250;Parzival&#8249; 764,17f.; alemannisch: <span class="zitat">gan</span>, <span class="zitat">stan</span>) oder den alemannischen Lautungen <span class="zitat">dur</span> (&sbquo;durch&lsquo;, z.B. Bl. <a href="parzival.html?010r&100" target="_blank">10rc</a>, &#8250;Parzival&#8249; 106,16), <span class="zitat">olde</span> (&sbquo;oder&lsquo;, z.B. Bl. <a href="parzival.html?032v&100" target="_blank">32vc</a>, &#8250;Parzival&#8249; 433,18).</li>

</ul>

<p>Die sprachlichen Eigenheiten variieren bei den einzelnen Schreibern mitunter betr&auml;chtlich.<a name="r46" href="#fn46"><sup>(46)</sup></a> Diese Tatsache l&auml;sst auf eine gr&ouml;&szlig;ere regionale Streuung der Schreiber schlie&szlig;en, die einem weiteren Einzugsgebiet im alemannisch-bairischen Raum entstammen d&uuml;rften. Insgesamt erweist sich die Schreibsprache des Cgm 19 (und mit ihm der gesamten Handschriftengruppe) dabei als &auml;hnlich konservativ wie der von den Schreibern verwendete Schrifttypus. F&uuml;r das erschlie&szlig;bare Skriptorium ist eine &bdquo;Mischung alemannischer und bairischer Merkmale&ldquo; erkennbar, die nicht das Resultat der Aneignung einer Vorlagenschreibsprache durch einen dialektfremden Schreiber sein kann, sondern &bdquo;eine Besonderheit dieser Schreibstube, vor allem ihres Hauptschreibers ist&ldquo;.<a name="r47" href="#fn47"><sup>(47)</sup></a> Schreiber I des Cgm 19, der zugleich den gr&ouml;&szlig;ten Teil der &#8250;Tristan&#8249;-Handschrift Cgm 51 angefertigt hat, d&uuml;rfte dabei mit seinen typisch ostalemannisch-bairischen Dialektmerkmalen<a name="r48" href="#fn48"><sup>(48)</sup></a> besonders repr&auml;sentativ f&uuml;r die Eigenart des Skriptoriums sein.</p>

<p>Will man eine historisch-regionale Verortung der Schreibstube versuchen, die ja mit ihren graphischen Eigenarten an eine Kanzlei erinnert, so l&auml;sst sich das Umfeld des Staufers Konrad IV. benennen. Dieser war, nachdem sich die Staufer seit 1246 mit den Wittelsbachern verb&uuml;ndet hatten, mit Elisabeth, der Tochter des wittelsbachischen Herzogs Otto II., verheiratet. In diesen bayerisch-schw&auml;bischen Kontext w&uuml;rde der Cgm 19 gut passen.<a name="r49" href="#fn49"><sup>(49)</sup></a></p>

<p><br><br></p>



<h4><a name="notate"></a>7. Nachgetragene Notate</h4>

<p>Auf Bayern weisen zudem die auf Bl. <a href="parzival.html?074v&100" target="_blank">74v</a> und <a href="parzival.html?075r&100" target="_blank">75r</a> eingetragenen Notate. Hier sind zun&auml;chst zwei der von einem Nachtragsschreiber (VII) auf Bl. 75r aufgezeichneten  Prosast&uuml;cke zu nennen.<a name="r50" href="#fn50"><sup>(50)</sup></a></p>



<p>Im Anschluss an die Prosaversion von des Strickers &#8250;Der nackte Bote&#8249; wird im zweiten Eintrag ein M&ouml;nch aus dem bayerischen Kloster Attel am Inn erw&auml;hnt; dieser, so hei&szlig;t es, habe im benachbarten Wasserburg den Gesang von der &sbquo;ertrunkenen Seele&lsquo; zum Besten gegeben. <a name="ludwig"></a>Der dritte Eintrag d&uuml;rfte sich mit einigen der erw&auml;hnten Personen (Herzog Ludwig und Wernhart von Lewenperch) ebenfalls auf das Milieu des wittelsbachischen Adels beziehen. Bei Herzog Ludwig k&ouml;nnte es sich, sofern in dem Notat &uuml;berhaupt eine historische Konstellation fassbar wird, um den Wittelsbacher Ludwig I., den Kelheimer, handeln (1174&#8211;1231, Herzog seit 1183). In dessen Umgebung findet sich ein 1223 erw&auml;hnter <span class="zitat">camerarius et ministerialis</span>, der bei Straubing ans&auml;ssige Poppo von Geltolfing.<a name="r51" href="#fn51"><sup>(51)</sup></a> Vielleicht ist ihm auch der allerdings erst seit 1237 bezeugte Graf Wernhart von Leonberg zuzuordnen.</p>

<p>Dieser ist jedenfalls wie auch zwei weitere Tr&auml;ger des Namens Wernhart von Leonberg in der Umgebung des Wittelsbacher Herzogs Ludwig II., des Strengen, des Pfalzgrafen bei Rhein (1229&#8211;1294), nachweisbar, der seinerseits mit dem im Prosanachtrag erw&auml;hnten Herzog Ludwig gemeint sein k&ouml;nnte.<a name="r52" href="#fn52"><sup>(52)</sup></a> 1253 bis 1255 regierte Ludwig II. gemeinsam mit seinem Bruder Heinrich XIII. Nach der Teilung des Herzogtums 1255 war Heinrich als Landes- und Gerichtsherr von Niederbayern f&uuml;r die Belange der Grafen von Leonberg zust&auml;ndig. Deshalb liegt es nahe, dass die Erw&auml;hnung der Begebenheit, sollte sie sich auf Ludwig II. beziehen, in die Jahre 1253 bis 1255 geh&ouml;rt. Die Notiz w&auml;re dann bei der anzunehmenden Entstehungszeit des Cgm 19 um die Mitte des 13. Jahrhunderts allerdings sehr aktuell.</p>

<p>Hinweise bieten ferner die auf Bl. <a href="parzival.html?074v&100" target="_blank">74v</a> befindlichen, von verschiedenen H&auml;nden des 15. Jahrhunderts stammenden Federproben. Sie enthalten Namen wie <span class="zitat">Chuncz Haller</span> und <span class="zitat">Hannsel Nar</span>, die sich unter Augsburger und N&uuml;rnberger Patriziergeschlechtern nachweisen lassen.<a name="r53" href="#fn53"><sup>(53)</sup></a></p>

<p><br><br></p>



<h4><a name="layout"></a><a name="init"></a>8. Layout und Buchschmuck</h4>

<p>Wie bereits erw&auml;hnt, wird der dreispaltig eingetragene Text des &#8250;Parzival&#8249; von Initialen gegliedert; diese weisen Farbt&ouml;ne in Rot (f&uuml;r den Buchstabenk&ouml;rper), in Blau, Rosa und dunklen Tintenschattierungen (f&uuml;r den Hintergrund und die Verzierungen) auf. Die Initialen umfassen Versgruppen von unterschiedlicher L&auml;nge und haben vor allem eine ornamentale Funktion.<a name="r54" href="#fn54"><sup>(54)</sup></a></p>



<p>Schreiber I setzt die Initialen (H&ouml;he: meist ca. 5&#8211;7 Zeilen) &uuml;berwiegend zu Zierzwecken ein. Nach anf&auml;nglichen Unsicherheiten auf den Bl&auml;ttern 1r bis 4r entwickelt er ab Blatt <a href="parzival.html?005r&50" target="_blank">4v/5r</a> ein System, das jeweils eine aufgeschlagene Doppelseite umfasst: Auf der Versoseite sind die Initialen in der Form einer W&uuml;rfel-F&uuml;nf angeordnet; auf der nebenstehenden Rectoseite befinden sich vier Initialen, deren Arrangement an die Ausl&auml;ufer eines Kreuzes erinnert. Dieses Gestaltungsprinzip bewirkt den Eindruck, dass sich &uuml;ber die Doppelseite mehrere Initial-Diagonalen legen. Zwei dieser Diagonalen bestehen aus drei Initialen. Eine dritte, durch die b- und c-Spalte der Rectoseiten verlaufende Diagonale umfasst zwei Initialen, w&auml;hrend eine vierte Diagonale lediglich durch die Initiale am linken unteren Ende der Verso-a-Spalte angedeutet ist. Auf diese Weise wird im Betrachter die Imagination eines Diagonalsystems evoziert, das &uuml;ber den auf den Doppelseiten verf&uuml;gbaren Raum hinausweist.</p>

<p>Schreiber II gibt dieses strenge System ab Bl. <a href="parzival.html?033r&50" target="_blank">32v/33r</a> zugunsten k&uuml;rzerer, durch Initialen (H&ouml;he: ca. 4&#8211;5 Zeilen) gegliederter Abschnitte preis. Zumeist handelt es sich um Verseinheiten, die mit den von Karl Lachmann aus dem Gliederungssystem des St. Galler Codex 857 erstellten Drei&szlig;iger-Abschnitten identisch sind. Dies f&uuml;hrt dazu, dass auf einer Einzelseite f&uuml;nf oder sechs Initialen stehen. Die erste Initiale im Bereich von Schreiber II (Bl. 32vc) unterscheidet sich von allen anderen Initialen der Handschrift durch ihren blauen Buchstabenk&ouml;rper und den r&ouml;tlich-violetten Hintergrund.</p>

<p>Zugleich lassen sich an Bl. 32v beispielhaft unterschiedliche Verfahren der Initialsetzung erkennen: Schreiber I schafft f&uuml;r die Initialen jeweils Platz, indem er mehrere Zeilen einr&uuml;ckt, setzt dabei am Beginn der ersten Zeile aber auch den von der Initiale vertretenen Buchstaben. Dies f&uuml;hrt dazu, dass sich mit der Einf&uuml;gung der Initiale selbst dieser Buchstabe verdoppelt (etwa in <span class="zitat">Tto&#x036E;t vf</span>, Beginn des Aventiure-Gespr&auml;chs im &#8250;Parzival&#8249;, 433,1, Bl. 32vb unten).<a name="r55" href="#fn55"><sup>(55)</sup></a> Die &uuml;brigen Schreiber hingegen sparen den Initialbuchstaben in ihrem Notat aus, zeichnen ihn stattdessen au&szlig;erhalb der Spalte vor, so dass er nach dem Auftrag der Initialen neben diesen steht oder von diesen verdeckt wird (vgl. z.B. das <span class="zitat">s</span> auf Bl. 32vc oder das <span class="zitat">d</span> auf Bl. <a href="parzival.html?033r&100" target="_blank">33rb</a> unten).</p>

<p>Wie Schreiber I bem&uuml;ht sich auch Schreiber II, die Initialen in zwei Diagonalstrukturen anzuordnen, was ihm ab der Doppelseite <a href="parzival.html?038r&50" target="_blank">37v/38r</a> auch konsequent gelingt, ehe dieses Verfahren ab Bl. <a href="parzival.html?046r&50" target="_blank">45v/46r</a> zugunsten waagrechter Linien deutlich abnimmt (auch die Drei&szlig;iger-Gliederung tritt ab hier zusehends zur&uuml;ck). Auf Bl. <a href="parzival.html?048r&50" target="_blank">47v/48r</a> verlaufen die Diagonalen in entgegengesetzter Richtung, statt von links oben nach rechts unten nunmehr von links unten nach rechts oben.</p>

<p>In das Schriftbild von Schreiber III ab Bl. <a href="parzival.html?055r&100" target="_blank">55ra</a> sind die hier etwas kleiner und einfacher gehaltenen Initialen (H&ouml;he: maximal 2 Zeilen) ausgewogen mit zwei Diagonalen oder auch mit der Andeutung weiterer Reihen eingepasst. Die Gliederung entspricht weitgehend den Drei&szlig;iger-Abschnitten der Lachmann-Edition. Dieses Prinzip wird auch bei den Schreiberwechseln ab Bl. <a href="parzival.html?069r&50" target="_blank">68v/69r</a> beibehalten.</p>

<p>Auff&auml;llig sind zwei Gro&szlig;initialen im Bereich von Schreiber I: Die eine (Buchstabe <span class="zitat">I</span>, Bl. <a href="parzival.html?001r&100" target="_blank">1r</a>) leitet den Text ein. Die andere (Buchstabe <span class="zitat">M</span>, Bl. <a href="parzival.html?015v&100" target="_blank">15v</a>) befindet sich mitten in einem Satz (<span class="zitat">Mmo&#x036E;sen sniden so der gebot</span>, 176,19) und dient dazu, einen Pergamentschaden zu verdecken.</p>

<p>Bei den &uuml;brigen von Wolfram stammenden Texten haben die Schreiber Platz f&uuml;r die Initialen gelassen, doch sind diese nicht ausgef&uuml;hrt. F&uuml;r die &#8250;Titurel&#8249;-Strophen hat Schreiber I die Anfangsbuchstaben jeweils vorgezeichnet (z.B. auf Bl. <a href="parzival.html?071r&100" target="_blank">71r</a>). Die Anf&auml;nge der beiden Tagelieder (auf Bl. 75v) hat Schreiber VI durch Aussparungen bezeichnet, ohne den Buchstaben anzugeben; hingegen sind die Strophenanf&auml;nge durch Litterae notabiliores markiert.</p>

<p><a name="abb"></a>Auf den gesonderten Bl&auml;ttern <a href="parzival.html?049r&100" target="_blank">49</a> und <a href="parzival.html?050r&100" target="_blank">50</a> finden sich die bereits erw&auml;hnten Illustrationen &#8211; eine in der &Uuml;berlieferung der Artusepik des 13. Jahrhunderts noch eher untypische Erscheinung.<a name="r56" href="#fn56"><sup>(56)</sup></a> Es handelt sich um gerahmte Miniaturen in Deckfarben und Gold. Jede der vier Bildseiten ist durch gelb-ocker-orangerote waagrechte Zwischenleisten in drei Bildfelder unterteilt, sogenannte Register. Diese bringen Szenen aus dem Schlussteil des &#8250;Parzival&#8249; (B&uuml;cher XIV bis XVI der Lachmann-Edition) zur Anschauung. Ob der Zyklus dereinst umfangreicher war, l&auml;sst sich heute nicht mehr mit Gewissheit feststellen. Zu erinnern w&auml;re an gro&szlig;epische Bilderzyklen auf gesonderten Bl&auml;ttern, wie sie sich in der Berliner Handschrift des Eneasromans Heinrichs von Veldeke (Staatsbibliothek zu Berlin, Preu&szlig;ischer Kulturbesitz, Ms. germ. fol. 282, Bayern um 1220&#8211;30) oder in der mit dem Cgm 19 eng verwandten &#8250;Tristan&#8249;-Handschrift Cgm 51 finden. In letzterer sind auf 15 Einzelbl&auml;ttern mit zwei oder drei Registern lavierte Federzeichnungen zu Szenen aus Gottfrieds Roman eingebunden. In Maltechnik und Stil unterscheiden sich die Illustrationen des Cgm 51 jedoch deutlich von jenen des Cgm 19.</p>

<p>Im Folgenden sollen die einzelnen Register beschrieben werden. Auff&auml;llig ist das Bem&uuml;hen des K&uuml;nstlers, in der Bildkomposition der Register sowohl in der Horizontalen wie in der Vertikalen mittels symmetrischen Verfahren Kontraste zu setzen und Korrespondenzen sichtbar zu machen. Zugleich l&auml;sst sich das Bestreben erkennen, Details, die im Text verstreut sind, in einem Bild zu komprimieren. In der heutigen Gestalt des Cgm 19 stehen die Abbildungen an einer nicht ganz passenden Stelle, n&auml;mlich zwischen den Versen 614,18 (Bl. <a href="parzival.html?048v&100" target="_blank">48vc</a> unten) und 614,19 (Bl. <a href="parzival.html?051r&100" target="_blank">51ra</a> oben), w&auml;hrend die dargestellten Szenen erst mit der Entsprechung zu Textabschnitt 709,13ff. des &#8250;Parzival&#8249; einsetzen.</p>

<p>Bl. <a class = "registerLink" data="G049r,80,180">49r, Register 1</a>, zeigt die Lagerpl&auml;tze von Artus und Gramoflanz in Joflanze zum Zeitpunkt nach Parzivals Kampf mit Gramoflanz. Beide Könige befinden sich in ihren Zelten; sie werden durch beschriftete Namensb&auml;nder identifiziert. Die symmetrische Raumregie ist spannungsgeladen: Zwei Zelte stehen einander in einem durch B&auml;ume angedeuteten Wald gegen&uuml;ber. Der auf einem Thron sitzende Gramoflanz wird von einem b&auml;rtigen Greis (seinem Oheim Brandelidelin?) beraten. Dieser empfiehlt Gramoflanz, Artus darum zu bitten, nach Parzival mit keinem anderen als mit Gawan, Artus&rsquo; Neffen und Gramoflanz&rsquo; Erzfeind, k&auml;mpfen zu d&uuml;rfen (709,13&#8211;20). F&uuml;r Boten an K&ouml;nig Artus (vgl. 709,21f.) stehen bereits zwei gesattelte Pferde bereit. Auf der anderen Seite (vgl. 710,9: <span class="zitat">anderhalp</span>) hat Artus in seinem Zelt weibliche Verwandte aus drei Generationen versammelt: die Mutter Arnive (mit unbeschriftetem Namensband), die Schwester Sangive (Gawans Mutter, im Hintergrund) und die Nichte Itonje, die sich an der Hand Arnives sch&uuml;chtern hinter einer Zeltplane versteckt. Sie leidet darunter, dass ihr Bruder Gawan und ihr Geliebter Gramoflanz miteinander k&auml;mpfen sollen (710,10&#8211;15).</p>

<p>Auf Bl. <a class = "registerLink" data="G049r,80,680">49r, Register 2</a>, ist die Begegnung von Artus und Gramoflanz mit ritterlichem Gefolge dargestellt (721&#8211;723, im Text wird Artus dabei durch Beakurs vertreten). Beide K&ouml;nige sind unbewaffnet. In der symmetrischen Szenenregie setzt sich die im ersten Register aufgebaute Spannung fort: Die Mienen der Damen im Zelt auf der linken Seite &#8211; zweifellos Artus&rsquo; Angeh&ouml;rige &#8211; spiegeln die Mischung aus Freude und Furcht, die Gramoflanz&rsquo; Ankunft in Itonje ausl&ouml;st. Im gegen&uuml;berliegenden Zelt warten zwei Ritter, von denen einer gebannt auf die Begegnung von Gramoflanz und Artus blickt; vermutlich handelt es sich um den abwartenden Gawan.</p>

<p>Bl. <a class = "registerLink" data="G049r,80,1200">49r, Register 3</a>, bringt Szenen der Vers&ouml;hnung zur Darstellung: In der Mitte ist der von Parzival, Gawan, Artus (durch Namensb&auml;nder bezeichnet) und Damen des Artushofs (im Zelt links) begleitete Vers&ouml;hnungskuss zwischen Orgeluse und Gramoflanz zu sehen (729,16&#8211;24). Mit freundschaftlicher Geste hat Gawan seine Rechte in die des Gramoflanz gelegt und umfasst mit der Linken die beiden sich umarmenden Personen (der Text spricht von einem Vers&ouml;hnungskuss zwischen Gramoflanz und Gawan, 729,25f.). Im Zelt auf der rechten Seite verehelicht Artus Gramoflanz und Itonje (729,27f.); vielleicht ist aber auch der im Text bereits fr&uuml;her erw&auml;hnte Begr&uuml;&szlig;ungskuss zwischen Gramoflanz und Itonje (724,24&#8211;29) abgebildet. Die einander gegenüberliegenden Zelte verweisen damit auf den Frauentausch, der mit dem &Uuml;bergang Itonjes von der Artusfamilie in die Ehe mit Gramoflanz stattgefunden hat. Die im mittleren Bildfeld platzierte Umarmungsszene hebt die in den beiden vorangehenden Registern aufgebaute Spannung auf: Der dort zwischen der Artusfamilie und Gramoflanz aufgebaute Konflikt wird auf friedliche Weise gel&ouml;st.</p>

<p>Auf Bl. <a class = "registerLink" data="G049v,130,160">49v, Register 1</a>, ist das Festbankett anl&auml;sslich der Hochzeit von Gramoflanz und Itonje sowie von weiteren Paaren abgebildet (730,30&#8211;731,12). Es handelt sich um die erste dreier &auml;hnlich gestalteter Tafelszenen innerhalb des Zyklus (vgl. Bl. 50r, Register 2, und Bl. 50v, Register 1). Hinter dem reich gedeckten Tisch haben 14 Personen Platz genommen, von denen die drei mittleren eine Krone tragen (Artus, seine Gattin Ginover, Gramoflanz). Schriftb&auml;nder identifizieren Artus, Gramoflanz (neben ihm, ohne Krone, die das Schriftband haltende Itonje) und Parzival. Die Szene ist reich an symbolhaften Gesten: Gramoflanz und Parzival haben vor der zwischen ihnen sitzenden Itonje vers&ouml;hnlich die H&auml;nde ineinander gelegt. Artus und Ginover sind durch übergro&szlig;e Vorlegemesser mit langen Klingen als Gastgeber gekennzeichnet. Die Tafel ist mit einem pr&auml;chtigen, in langen Falten zu Boden fallenden Tuch bedeckt. Darauf liegen verschiedene Tischger&auml;te und Speisen: neben den Messern Doppelkelche und Sch&uuml;sseln mit Gefl&uuml;gel, Fisch, Eiern und Fr&uuml;chten, ferner Brotlaibe in unterschiedlichen Formen.</p>

<p>Kontrastierend dazu zeigt Bl. <a class = "registerLink" data="G049v,130,680">49v, Register 2</a>, den Kampf zwischen Parzival und seinem Halbbruder Feirefiz in einer Waldlichtung. Dargestellt ist der Moment, in dem Parzivals Klinge beim Schlag auf Feirefiz&rsquo; Helm zerspringt und den Gegner straucheln l&auml;sst (744,10&#8211;13). Beide K&auml;mpfer sind von ihren Streitr&ouml;ssern herabgesprungen, die, den Blick zur&uuml;ck auf den Kampfplatz gewandt, in die Richtung des jeweiligen Gegners davonsprengen. Eigenartig mutet die schwebende Haltung der beiden mit Kettenpanzer und Schild bewehrten Ritter an. Auf Feirefiz&rsquo; Schild ist, in der Ausf&uuml;hrung nicht ganz gegl&uuml;ckt, dessen Wappentier Ecidemon aufgemalt, ein Reptil (vgl. 481,8; 736,9f.; 739,16f.), das hier eher einer Wildkatzenart &auml;hnelt. Die R&uuml;stungen tragen Kerben und Blutspuren, Zeichen eines erbitterten Kampfes. Links im Bild ist ein turmartiges Geb&auml;ude mit hoher ge&ouml;ffneter T&uuml;r zu sehen; vielleicht handelt es sich um das <span class="zitat">warth&#251;s</span>, die Wunders&auml;ule auf dem Schloss Schastel marveile, von wo aus der Kampf zwischen Parzival und Feirefiz beobachtet werden kann (vgl. 755,14&#8211;21; 759,19&#8211;23).</p>

<p>Bl. <a class = "registerLink" data="G049v,130,1200">49v, Register 3</a>, h&auml;lt jenen Augenblick fest, in dem sich die Br&uuml;der einander zu erkennen geben. Im Wald, der wie im vorausgehenden Bild durch pr&auml;chtige Baumkronen angedeutet ist, haben sich die Br&uuml;der auf zwei Erdh&uuml;geln (oder Baumst&uuml;mpfen?) niedergelassen. Auf ihren Knien ruhen die vom Kopf abgenommenen silbernen Helme (748,1&#8211;3); beide tragen noch den Schild am K&ouml;rper. Feirefiz, der gro&szlig;m&uuml;tig seine Identit&auml;t zuerst preisgibt (745,25&#8211;30), hat die Arme weit ausgebreitet und fasst ein sich dar&uuml;ber w&ouml;lbendes Namensband. Das Schwert, das Feirefiz von sich geworfen hat, um seinem Bruder nicht &uuml;berlegen zu sein (747,14&#8211;18), ist im Flug zu seiner Linken abgebildet. Parzival hingegen h&auml;lt sein zersplittertes Schwert vor sich; das seinen Kopf umh&uuml;llende Namensband deutet mit seiner W&ouml;lbung an, dass Parzival mit der Nennung seiner Identit&auml;t vorsichtiger verf&auml;hrt als sein Bruder Feirefiz. Die Pferde sind nun hinter ihren jeweiligen Herren platziert.</p>

<p>Auf Bl. <a class = "registerLink" data="G050r,60,160">50r, Register 1</a>, haben sich Parzival und Feirefiz im Lager von K&ouml;nig Artus eingefunden (im Text reiten sie daran vorbei zu Gawans Lager, vgl. 755,30&#8211;756,13); beide tragen noch ihre R&uuml;stungen (756,21). Parzival, der den Arm um Feirefiz gelegt hat, schreitet mit diesem auf Artus zu; alle drei Personen sind durch Namensb&auml;nder bezeichnet (im Text findet diese Szene erst nach dem Besuch bei Gawan und nach einem Festmahl statt, vgl. 764,24&#8211;765,30). Die Identit&auml;t weiterer am Geschehen beteiligter Personen kann nur erschlossen werden: Bei der neben dem gekr&ouml;nten Artus stehenden Figur d&uuml;rfte es sich um Gawan handeln (vgl. 756,13); die beiden gekr&ouml;nten Damen in den Zelten stellen wohl Ginover und Verwandte Gawans dar (z.B. seine Schwestern Itonje, Kundrie oder seine Mutter Sangive, vgl. 758,24&#8211;28). Dahinter stehen namenlose Zuschauer (vgl. 756,8f.). An diesem Bild wird deutlich, dass der K&uuml;nstler verschiedene Textelemente in einer einzelnen Illustration verdichtet. Auff&auml;llig ist ferner die Darstellung des Knappen, der &#8211; links im Bild &#8211; die Pferde von Parzival und Feirefiz herbeif&uuml;hrt. Seine Haltung ist &auml;hnlich schwebend wie jene von Parzival und Feirefiz in der Kampfszene (Bl. 49v, Register 2) ausgef&uuml;hrt.</p>

<p>Bl. <a class = "registerLink" data="G050r,70,700">50r, Register 2</a>, zeigt eine weitere Festtafel, die mit den dahinter versammelten 15 Personen, dem Faltenwurf der Tischdecke, den Ger&auml;tschaften und Speisen stark an die Szene von Bl. 49v, Register 1, erinnert (auffallendes Detail ist in der vorliegenden Abbildung ein Geb&auml;ck in Brezelform). Die nicht beschrifteten bzw. falsch beschrifteten und wieder radierten Namensb&auml;nder lassen keine eindeutige Identifizierung der Figuren zu. Doch d&uuml;rfte der ein Vorlegemesser in der Hand haltende Gastgeber erneut Artus sein, der das Fest zu Ehren des Feirefiz ausgerichtet hat (sechste Figur von links, vgl. 774,13&#8211;17). Zur Rechten von Artus hat wohl Ginover Platz genommen; beide sind wie die beiden links neben Artus sitzenden Gestalten gekr&ouml;nt. Hierbei d&uuml;rfte es sich um Itonje und Gramoflanz handeln, mit dem sich Artus gestikulierend unterh&auml;lt (siebte und achte Figur von links). Daneben k&ouml;nnten sich Orgeluse und &#8211; mit Namensband &#8211; Gawan anschlie&szlig;en (neunte und zehnte Figur von links). Die zur Rechten der Ginover sitzenden Herren d&uuml;rften mit Parzival und Feirefiz identisch sein (dritte und vierte Figur von links); letzterer plaudert angeregt mit seiner Tischdame und gibt damit seine Vorliebe f&uuml;r sch&ouml;ne Frauen zu erkennen (vgl. z.B. 757,27&#8211;29). Vor Parzival kniet auf der dem Betrachter zugewandten Tafelseite die andere Kundrie, die h&auml;ssliche Gralbotin mit langen blonden Z&ouml;pfen und einem Eberzahn (vgl. 780,21); sie bittet Parzival um Verzeihung f&uuml;r den einst ausgesprochenen Fluch (vgl. 779,22&#8211;26). Die meisten der G&auml;ste betrachten diesen Auftritt interessiert.</p>

<p>Auf Bl. <a class = "registerLink" data="G050r,70,1200">50r, Register 3</a>, schlie&szlig;t sich jene Szene an, in der Parzival und Feirefiz gemeinsam mit Kundrie zur Gralburg Munsalvaesche reiten (vgl. 786,30). Die im Damensitz voransprengende Kundrie ist durch ein Namensband identifiziert; ihr folgen zu beiden Seiten die ritterlich ger&uuml;steten Halbbr&uuml;der. In der oberhalb des Registers befindlichen Zwischenleiste sind die Namen der drei Personen sowie deren Reiseziel (<span class="zitat">Muntshalfas[t?]e daz hus</span>) eingetragen. Die Gralburg selbst ist als gro&szlig;e Anlage mit Torbau, Vorgeb&auml;ude, Palas und zinnenbewehrtem Bergfried dargestellt, an deren Eingang eine (vermutlich weibliche) Figur mit ge&ouml;ffneter rechter Handfl&auml;che wartet &#8211; die zwischen Abwehr und zur&uuml;ckhaltendem Gru&szlig; schwankende Geste erinnert an jene der Maria in mittelalterlichen Verk&uuml;ndigungsdarstellungen.</p>

<p>Bl. <a class = "registerLink" data="G050v,120,160">50v, Register 1</a>, enth&auml;lt mit dem Festbankett auf Munsalvaesche die dritte Tafelszene des Bilderzyklus. Hinter dem wiederum &auml;hnlich wie in den beiden vorangehenden Miniaturen gestalteten Tisch haben, nach der Haartracht zu schlie&szlig;en, neun M&auml;nner Platz genommen. Vermutlich komprimiert die Abbildung verschiedene Szenen anl&auml;sslich des Aufenthalts von Parzival und Feirefiz auf der Gralburg: die Bewirtung des Br&uuml;derpaars vor bzw. nach der Anfortas&rsquo; Heilung bewirkenden Mitleidsfrage (vgl. im Text 794,21&#8211;26; 796,22&#8211;27) sowie das mit der Gralzeremonie verbundene Fest (807,14&#8211;813,22, wobei die im Text, 811,1, erw&auml;hnte Condwiramurs fehlt). Nicht beschriftete Namensb&auml;nder verhindern erneut eine exakte Identifizierung. Auf der dem Betrachter zugewandten Seite der Tafel tragen vier Dienerinnen von kleiner Gestalt Getr&auml;nke in Doppelbechern auf. Sie blicken auf die Tafel und bieten sich dem Betrachter deshalb mit dem Hinterkopf oder im Halbprofil dar. Eine f&uuml;nfte Frauengestalt mit Krone und vornehmer Kleidung offeriert den in einem goldgelben Tuch verh&uuml;llten, silbrig gl&auml;nzenden Gralstein: die Graltr&auml;gerin Repanse de Schoye, Schwester des Gralk&ouml;nigs Anfortas und Parzivals Tante (ihr Name lautet in Cgm 19 <span class="zitat">vrrepanse descoye</span>, 809,9, Bl. 69rb, 3. Zeile). Repanse steht vor einer durch das gro&szlig;e Vorlegemesser als Gastgeber gekennzeichneten Gestalt mit silberner Krone, bei der es sich nur um Parzival handeln kann. Zu seiner Linken sitzt Feirefiz mit einem Pokal, dessen Inhalt sich stets neu f&uuml;llt (810,3&#8211;5); er hat sein Gesicht vom Gral abgewandt, da er diesen als Ungetaufter nicht schauen kann (813,9&#8211;22). Neben Feirefiz hat eine Figur mit goldgelber Kopfbedeckung Platz genommen, wohl der durch Parzivals Mitleidsfrage erl&ouml;ste Anfortas.</p>

<p>Auf Bl. <a class = "registerLink" data="G050v,120,700">50v, Register 2</a>, ist eine im Text der Gralzeremonie vorangehende Szene festgehalten, in der sich Parzival und Condwiramurs nach Jahren der Trennung wiederbegegnen und bei der Parzival seine beiden S&ouml;hne &#8211; die auf Condwiramurs Pferd wie kleine Erwachsene sitzen &#8211; erstmals sieht (vgl. 799,1&#8211;12). Anders als im Text, wo Parzival Condwiramurs schlafend im Zelt antrifft (800,15&#8211;30), reiten Parzival und Condwiramurs (mit unbeschrifteten Namensb&auml;ndern) aufeinander zu. Der unbewaffnete Parzival wird von mehreren Personen ohne R&uuml;stung begleitet, w&auml;hrend Condwiramurs geharnischte Ritter in ihrem Gefolge hat.</p>

<p>Bl. <a class = "registerLink" data="G050v,120,1200">50v, Register 3</a>, vereint zwei Szenen: Auf der linken Seite ist Feirefiz&rsquo; Taufe dargestellt (816,9&#8211;818,14). Ein Priester (anders als im Text kein <span class="zitat">grawer priester alt</span>, 817,8) h&auml;lt seine Hand segnend &uuml;ber den nackt in einem Taufbecken stehenden Feirefiz. Dessen gekr&ouml;nte Braut Repanse de Schoye bietet Feirefiz den nun auch f&uuml;r ihn sichtbar gewordenen Gral dar. Die Szene auf der rechten Seite zeigt Repanse mit dem Gral und Feirefiz (mit unbeschriftetem Namensband). Der getaufte Heide schl&auml;gt mit einem Hammer einem G&ouml;tzenbild den Kopf ab, dessen kniende goldfarbene Gestalt keine detaillierten Z&uuml;ge erkennen l&auml;sst (vgl. 818,9: <span class="zitat">Alle mine g&oacute;te sin verchorn</span>). Seine Rechte weist auf die selbe Art zum Gral wie die segnende Hand des Priesters im linken Bildfeld anl&auml;sslich der Taufszene; vielleicht soll dadurch ein feierliches Gel&ouml;bnis zum Ausdruck gebracht werden (vgl. Feirefiz&rsquo; Absage an die heidnischen G&ouml;tter 818,2&#8211;12). Zeugen der Szene sind zwei hinter Repanse de Schoye stehende Figuren mit gekr&ouml;nten H&auml;uptern und einem unbeschrifteten Namensband, bei denen es sich um Parzival und Condwiramurs handeln d&uuml;rfte. In der rotfarbigen Leiste oberhalb des Bildes sind &uuml;ber der Figur des Feirefiz jeweils Reste mit dem Schriftzug seines Namens erkennbar. Auff&auml;llig ist, dass die groteske Motivation der Taufe, Feirefiz&rsquo; im Text ausf&uuml;hrlich thematisiertes Liebesverlangen (vgl. z.B. 814,24&#8211;27; 818,1&#8211;8), keine bildliche Umsetzung findet.</p>

<p>Dieses letzte Beispiel zeigt, wie weit sich der Illustrator mitunter vom Text entfernt: Wichtige Textkomponenten wie Feirefiz&rsquo; Liebesverfallenheit werden nicht umgesetzt; andererseits sind Szenen wie die drastisch gestaltete Zerst&ouml;rung des heidnischen G&ouml;tzenbilds hinzugef&uuml;gt. Dabei verselbst&auml;ndigen sich die im Bildmedium zum Ausdruck gebrachten Inhalte zusehends gegen&uuml;ber dem Text. Aus beil&auml;ufig Erw&auml;hntem wie dem Nachtmahl, das der Erz&auml;hler zugunsten der zahlreichen Liebesbindungen gerade nicht ausf&uuml;hrlich schildern will (<span class="zitat">Des abendes vmbe ir ezzen./ Mv&#x0302;gen wir m&#226;re wol vergezzen</span>, 731,9f.), wird eine ausladende Bankettszene (Bl. 49v, Register 1) entwickelt.</p>

<p>Gerade die mehrfach ins Bild gesetzten Tischszenen hat die Forschung immer wieder mit Mustern aus der christlichen Ikonographie erkl&auml;rt, insbesondere mit Abendmahlsdarstellungen (die Haltung der Kundrie, Bl. 50r, Register 2, auch mit der Szene der Fu&szlig;waschung oder mit Maria Magdalena als B&uuml;&szlig;erin).<a name="r57" href="#fn57"><sup>(57)</sup></a> Zweifellos ist mit solchen Kontexten im Bereich der von christlichen Bildmodellen gepr&auml;gten Buchmalerei zu rechnen (etwa auch bei der an die Maria der Verk&uuml;ndigungsszene erinnernde Handhaltung der Dame beim Tor von Munsalvaesche, Bl. 50r, Register 3). Wahrscheinlich ist ferner, dass die Struktur nach Registern von der Bildseitenorganisation klerikaler Handschriften herleitbar ist.<a name="r58" href="#fn58"><sup>(58)</sup></a></p>

<p>Gleichwohl d&uuml;rfte f&uuml;r die besondere Eigenart der Illustrationen des Cgm 19 noch ein anderer, bislang nur wenig beachteter Zusammenhang aufschlussreich sein. Zu erw&auml;hnen ist hier eine j&uuml;dische Bibel des 13. Jahrhunderts, die in Mailand aufbewahrt wird (Biblioteca Ambrosiana, B 30 inf. &#8211; B 32 inf.).<a name="r59" href="#fn59"><sup>(59)</sup></a> Die dreib&auml;ndige Handschrift im Gro&szlig;format (je ca. 44,5 x 34,4 cm) beinhaltet das gesamte Alte Testament in hebr&auml;ischer Sprache: Band I (B 30 inf.) den Pentateuch, Band II (B 31 inf.) die Propheten, Band III (B 32 inf.) die Hagiographen. Zwei Kolophone am Ende von Band I (Bl. 222v) liefern Anhaltspunkte f&uuml;r die Entstehungsumst&auml;nde: Genannt werden der Auftraggeber J&#x014D;s&#x0113;f bar M&#x014D;&#x0161;e von Ulmena, ferner der Schreiber Jakob bar Samuel mit dem Abschlussjahr 1236 sowie der f&uuml;r die Massora (Randbemerkungen und Ausspracheregeln) und die Punktierung verantwortliche Schreiber Joseph bar Kalonymos mit dem Abschlussjahr 1238.</p>

<p>Zahlreiche B&uuml;cher des Alten Testaments werden durch reich geschm&uuml;ckte Initialworttafeln eingeleitet, die mit Grotesken oder biblischen Szenen verziert sind. So wird etwa das Buch Genesis durch eine Darstellung von Adam und Eva er&ouml;ffnet (B 30 inf., Bl. <a class="bildLink" data="B30inf-1v,1489,1954">1v</a><!--a href="../GBilder/Ambrosiana/B30inf-1v.html" target="_blank">1v</a-->).<a name="r60" href="#fn60"><sup>(60)</sup></a> Als nackte Gestalten, durch hebr&auml;ische Aufschriften identifiziert, stehen beide neben einer mit Tieren best&uuml;ckten Tafel, die sie jeweils mit einem erhobenen Arm ber&uuml;hren (vielleicht in Anlehnung an Darstellungen des Paradiesbaums). Eine besondere Eigenart der Ausf&uuml;hrung besteht darin, dass Adam und Eva &#8211; sowie weitere in der Handschrift abgebildete Figuren &#8211; ihr von Haaren bedecktes Gesicht vor dem Betrachter verbergen. H&auml;ufig ist nur der behaarte Kopf oder Hinterkopf zu sehen, mitunter sind vorhandene Gesichter ausgekratzt oder es begegnen anstelle menschlicher Antlitze Tierk&ouml;pfe. Es manifestiert sich also die Scheu, das menschliche Gesicht im Kontext biblischer Geschehnisse zu verbildlichen.<a name="r61" href="#fn61"><sup>(61)</sup></a></p>

<p>Dieses Verfahren ist auch auf einer gro&szlig;formatigen, farblich und kompositorisch aufwendig gestalteten Doppelseite erkennbar, die den dritten Band beschlie&szlig;t (B 32 inf., Bl. 135v/136r).</p>

<p>Auf der rechten Seite befindet sich eine Darstellung des Kosmos: Innerhalb der konzentrisch angelegten Planetensph&auml;ren strahlen eine goldene Sonne und ein silberner Mond (beide mit Tiergesichtern) sowie die Sterne vor dem blauen Himmelsgew&ouml;lbe. Au&szlig;erhalb der Planetensph&auml;ren befinden sich die vier Tiere der Vision des Ezechiel (1,10): L&ouml;we, Stier, Adler und Hahn (letzterer als Ersatz eines menschlichen Antlitzes).<a name="r62" href="#fn62"><sup>(62)</sup></a></p>

<p>Die <a class="bildLinkFull" data="B32inf-136r_2,630,840">linke Seite</a><!--a href="../GBilder/Ambrosiana/B32inf-136r_2.html" target="_blank">linke Seite</a--> enth&auml;lt eine gerahmte, durch eine Leiste unterteilte Darstellung. Oben sind die drei Urtiere zu sehen: Leviathan (als Fisch im Weltmeer, der den Erdkreis mit Maul und Schwanzflosse umschlie&szlig;t), daneben auf dem Festland der Wildstier Behemot, dar&uuml;ber der Vogel Ziz als gefl&uuml;gelter Greif. Unterhalb davon befindet sich eine Bankettszene: Hinter einer gedeckten Tafel haben f&uuml;nf Personen mit Tierk&ouml;pfen Platz genommen; die gekr&ouml;nten H&auml;upter gleichen nacheinander jenen eines Esels, Hundes, Adlers, B&auml;ren und Stiers. An den Seiten spielen zwei Musikanten Fl&ouml;te und Geige; das ehemals menschliche Gesicht des Fl&ouml;tisten ist abgeschabt; der Geiger tr&auml;gt einen Katzenkopf. Vor bzw. auf der Tafel stehen Kelche und Essgeschirr mit Speisen; dahinter stehen mehrere B&auml;ume mit pr&auml;chtigen Baumkronen.</p>

<p>Diese am Schluss der Bibel befindliche Szene stellt das <!--a href="../GBilder/Ambrosiana/B32inf-136r.html?700" target="_blank">messianische Gastmahl</a--><a class="bildLinkGast" data="B32inf-136r,0,750">messianische Gastmahl</a> der Gerechten dar, ein Bildmotiv, das in der j&uuml;dischen Kultur aus rabbinischen, midraschischen und apokryphen Quellen entwickelt worden ist und die Hoffnung auf den Anbruch eines goldenen Zeitalters zum Ausdruck bringt. Im Zuge dieses Mahls werden die in der oberen Bildh&auml;lfte dargestellten Urtiere verzehrt.<a name="r63" href="#fn63"><sup>(63)</sup></a> In der Bibel des J&#x014D;s&#x0113;f bar M&#x014D;&#x0161;e k&ouml;nnte die mit dem Bild zum Ausdruck gebrachte messianische Erwartung im Zusammenhang mit erschwerten j&uuml;dischen Lebensbedingungen stehen, die sich nach dem vierten Laterankonzil von 1215 (u.a. durch Kleiderordnungen, berufliche und &ouml;konomische Beschr&auml;nkungen, Verfolgungen) ergeben haben.

<p>Die stilistischen &Uuml;bereinstimmungen mit dem Doppelblatt des Cgm 19 sind unschwer zu erkennen.</p>

<p>Die Tafelszenen der Wolfram-Handschrift gleichen dem Bankett der Mail&auml;nder Bibel bis in einzelne Details: dem Faltenwurf der Tischdecke, dem Essgeschirr einschlie&szlig;lich der Messer, den aufgetragenen Speisen. Nur bei der Ausgestaltung der beteiligten Personen ergeben sich &#8211; neben den abweichenden Gesichtsformen &#8211; Unterschiede, etwa durch die im messianischen Gastmahl aufwendigere und detailgenauere Zeichnung der Kronen und Gew&auml;nder. Auff&auml;llig ist dagegen die in beiden Bildprogrammen begegnende Form der pr&auml;chtig ausgestalteten, zur Bildmitte geneigten Baumkronen (gegen&uuml;ber der Bankettszene aus Mailand besonders &auml;hnlich in Cgm 19, Bl. <a class = "registerLink" data="G049r,80,180">49r, Register 1</a>, Bl. <a class = "registerLink" data="G049v,130,1200">49v, Register 3</a>).</p>

<p>Die schwebend wirkende Haltung, wie sie Parzival und Feirefiz in der Kampfszene (Bl. <a class = "registerLink" data="G049v,130,680">49v, Register 2</a>) oder den Knappen bei der Ankunft in Artus&rsquo; Lager (Bl. <a class = "registerLink" data="G050r,60,160">50r, Register 1</a>) auszeichnet, l&auml;sst sich auch bei dem Geiger mit Katzenkopf erkennen, der mit einem leicht nach vorne gestreckten Standbein das messianische Mahl begleitet (&auml;hnlich auch die Haltung des gefl&uuml;gelten L&ouml;wen in einer weiteren Darstellung der Ezechiel-Vision am Beginn des entsprechenden Buches in B 31 inf., Bl. <a href="../GBilder/Ambrosiana/B31inf-136r.html" target="_blank">136r</a>). Die in zwei langen, zopf&auml;hnlichen Str&auml;hnen herabwallende Frisur findet sich bei der mit dem Kopf vom Betrachter abgewandten Eva (B 30 inf., Bl. <a href="../GBilder/Ambrosiana/B30inf-1v.html" target="_blank">1v</a>) ebenso wie bei Kundrie (Cgm 19, Bl. <a class = "registerLink" data="G050r,70,700">50r, Register 2</a>,3) und den Dienerinnen der Gralzeremonie (Cgm 19, Bl. <a class = "registerLink" data="G050v,120,160">50v, Register 1</a>). Tiere wie der Behemot-Stier (B 32 inf., Bl. <a href="../GBilder/Ambrosiana/B32inf-136r.html?0" target="_blank">136r</a>) und die in zahlreichen Szenen des &#8250;Parzival&#8249;-Zyklus erscheinenden Pferde zeichnen sich durch eine &auml;hnlich unnat&uuml;rlich wirkende r&ouml;tliche Farbe, durch schwarz konturierte K&ouml;rperlinien, zugespitzte Ohren und vom Boden abgehobene und in die Zwischenleiste ausgreifende Hufe aus (besonders deutlich &uuml;bereinstimmend etwa auf Bl. <a class = "registerLink" data="G049r,80,180">49r</a> und <a class = "registerLink" data="G050r,60,160">50r</a>, jeweils Register 1).</p>

<p>Im Vergleich mit der Ausgestaltung der Initialworttafeln in der Mail&auml;nder Bibel mag sich mitunter eine andere Schulung einzelner H&auml;nde bekunden,<a name="r64" href="#fn64"><sup>(64)</sup></a> insgesamt jedoch l&auml;sst sich ein gemeinsamer Zeitstil, ja eine offenkundige Parallelit&auml;t bei den Bilddarstellungen beider Handschriften beobachten, die sich im &Uuml;brigen auch auf die &#8250;Tristan&#8249;-Handschrift Cgm 51 erstreckt.<a name="r65" href="#fn65"><sup>(65)</sup></a></p>

<p>Vor dem Hintergrund der Bibel des J&#x014D;s&#x0113;f bar M&#x014D;&#x0161;e erscheinen die in Cgm 19 erhaltenen &#8250;Parzival&#8249;-Illustrationen in neuem Licht: Die &uuml;ber den Text hinausweisenden Szenen wie die auff&auml;llig ausgestalteten Bankette oder auch die ins Bild gesetzte Zerst&ouml;rung heidnischen Bildwerks k&ouml;nnten durch ein an spezifisch j&uuml;dischen Bildthematiken (messianisches Mahl, Scheu vor Gesichtsdarstellungen) geschultes k&uuml;nstlerisches Bewusstsein mit bestimmt sein. Die an dem M&uuml;nchener &#8250;Parzival&#8249;-Zyklus wiederholt beobachtete Dialektik von &sbquo;Innen&lsquo; und &sbquo;Au&szlig;en&lsquo;,<a name="r66" href="#fn66"><sup>(66)</sup></a> das &sbquo;Ver&lsquo;-bergen und &sbquo;Ent&lsquo;-Bergen einzelner Figuren (wie der Itonje im Zelt, des Feirefiz im Moment der Begegnung mit dem Bruder, aber auch im Ritus der Taufe) lie&szlig;e sich vor diesem Hintergrund erkl&auml;ren. Die im Bild vollzogene Zuspitzung der &#8250;Parzival&#8249;-Handlung auf Gesten und Riten der Vers&ouml;hnung, das in der Gralzeremonie, in der Wiederbegegnung von Parzival und Condwiramurs, schlie&szlig;lich in Feirefiz&rsquo; Taufe inszenierte Zulaufen auf eine Zeit des Heils k&ouml;nnte im Kontext messianischer Vorstellungen entwickelt worden sein, wie sie die Mail&auml;nder Bibel im Gastmahl der Gerechten zur Darstellung bringt. Wie dort der ins Kosmische ausgreifende Schlusspunkt des Doppelblatts von B 32 inf., k&ouml;nnte auch der &#8250;Parzival&#8249;-Zyklus des Cgm 19 als eine aus dem Text herausentwickelte, diesen zugleich &uuml;berschreitende Eschatologie konzipiert worden sein. Das auf zwei Doppelbl&auml;ttern angelegte Bildprogramm h&auml;tte unter dieser Voraussetzung einen eigenen Stellenwert; die Annahme, dass es nur Teil eines umfangreicheren, heute verlorenen Bilderzyklus sei, w&auml;re nicht zwingend notwendig.</p>

<p>Neue Perspektiven er&ouml;ffnen sich im Vergleich mit der hebr&auml;ischen Bibel aber auch f&uuml;r die Datierung und Lokalisierung des Cgm 19. Datiert man die M&uuml;nchener Handschrift, wie in der j&uuml;ngeren Zeit bevorzugt, um 1250, w&auml;re die zeitliche Distanz zu der in den sp&auml;ten drei&szlig;iger Jahren des 13. Jahrhunderts vollendeten Bibel vergleichsweise gro&szlig;. Der Abstand w&uuml;rde sich verringern, wenn man den Cgm 19 in der Fr&uuml;hzeit der staufisch-wittelsbachischen Ann&auml;herung, also um 1246, ansetzte.

Vielleicht muss die Handschriftengruppe aber auch von diesem Umfeld abgesetzt und in ein eher st&auml;dtisches Umfeld ger&uuml;ckt werden.<a name="r67" href="#fn67"><sup>(67)</sup></a> Die zun&auml;chst plausibel erscheinende Situierung nach Ulm, die gut zu der dialektalen Einordnung in einen ostalemannisch-bairischen Umkreis passen w&uuml;rde, wird dadurch entkr&auml;ftet, dass sich der Name des Auftraggebers J&#x014D;s&#x0113;f bar M&#x014D;&#x0161;e von Ulmena wohl nicht auf die Donaustadt, sondern eher auf andere Orte dieses Namens (vielleicht im Rheingebiet)<a name="r68" href="#fn68"><sup>(68)</sup></a> beziehen d&uuml;rfte.</p>

<p><br><br></p>



<h4><a name="fragment"></a>9. Der Text des &#8250;Parzival&#8249; in Cgm 19 und Cgm 194/III</h4>

<p>Wie bereits Karl Lachmann festgestellt hat, teilt sich die &Uuml;berlieferung des &#8250;Parzival&#8249; in &bdquo;zwei klassen, die durchg&auml;ngig einen verschiedenen text haben&ldquo;, allerdings mit der Ausnahme, dass in den mittleren B&uuml;chern (VIII bis XI) &bdquo;der gegensatz fast ganz verschwindet&ldquo;.<a name="r69" href="#fn69"><sup>(69)</sup></a> Diese beiden Klassen werden bis heute nach den von Lachmann bestimmten F&uuml;hrungshandschriften benannt: *D nach Handschrift D, dem St. Galler Codex 857, welchen Lachmann als Textgrundlage seiner &#8250;Parzival&#8249;-Edition w&auml;hlte, ferner *G nach Handschrift G, dem M&uuml;nchener Cgm 19.</p>

<p>Lachmann ordnete den beiden Klassen die weiteren ihm bekannten Handschriften zu. Auch die sp&auml;ter in der Forschung bekannt gewordenen Textzeugen wurden in dieses bin&auml;re System eingepasst. Erst j&uuml;ngere Forschungsergebnisse haben gezeigt, dass innerhalb der beiden Klassen weitere Spezifizierungen anzusetzen sind.<a name="r70" href="#fn70"><sup>(70)</sup></a></p>

<p>Bei der Textkonstitution sah sich Lachmann immer wieder veranlasst, &bdquo;die richtige lesart [...] durch verbindung derer von beiden klassen zu gewinnen&ldquo;;<a name="r71" href="#fn71"><sup>(71)</sup></a> er stellte also einen Mischtext her. Wo er in seinem Text der Klasse *D folgte, setzte er die Lesart der Klasse *G in den Apparat; F&auml;lle, in denen ihm &bdquo;die lesart der einen klasse mit der andern von gleichem werth&ldquo; erschien, markierte er dabei mit einem Gleichheitszeichen (&bdquo;=&ldquo;). Der Text des Cgm 19 ist auf diese Weise (&uuml;ber die Sigle G) im Apparat gut erschlossen. Mit Ausnahme einiger weniger Fragmente bezeichnete Lachmann alle den beiden Klassen zugeordneten Textzeugen undifferenziert mit einem die jeweilige Zugeh&ouml;rigkeit anzeigenden Kleinbuchstaben (d f&uuml;r *D, g f&uuml;r *G), was die Orientierung f&uuml;r die Benutzer bis auf den heutigen Tag erschwert.</p>

<p>Die angesichts der mittlerweile knapp 90 bekannten, aus drei Jahrhunderten stammenden Textzeugen nicht eben &uuml;bersichtliche Textgeschichte des &#8250;Parzival&#8249; verkompliziert sich bei der Klasse *G dadurch, dass der Cgm 19 als F&uuml;hrungshandschrift einen gek&uuml;rzten Text enth&auml;lt.<a name="r72" href="#fn72"><sup>(72)</sup></a> <a name="hsi"></a>Eng verwandt mit Cgm 19 sind drei weitere Textzeugen aus ca. der Mitte des 13. Jahrhunderts, mit denen diese Handschrift an manchen Stellen auch K&uuml;rzungen teilt: der Cgm 61 (Handschrift G<sup><font size="-1">m</font></sup> bzw. I, 2. Viertel des 13. Jhs., mittelbairisch), der Cgm 194/III (Fragment E bzw. 17, aus demselben Skriptorium, n&auml;her an Cgm 61), sowie Berlin, Staatsbibliothek Preu&szlig;ischer Kulturbesitz, Ms. germ. fol. 734 Nr. 4 (Fragment G<sup><font size="-1">b</font></sup> bzw. 20, n&auml;her an Cgm 19).<a name="r73" href="#fn73"><sup>(73)</sup></a> Dort, wo der Text dieser Handschriften &uuml;bereinstimmt, ist davon auszugehen, dass sie einer gemeinsamen Vorlage (*GI) folgen. Die Textgestalt dieser Vorlage k&ouml;nnte noch in die Lebenszeit Wolframs, der um 1220 verstorben sein d&uuml;rfte, zur&uuml;ckreichen.</p>

<p>Hinzuweisen ist ferner darauf, dass die Klasse *G durch zahlreiche weitere Handschriften des 13. bis 15. Jahrhunderts vertreten ist, in denen sich die charakteristischen K&uuml;rzungen des Cgm 19 und seines &uuml;berlieferungsgeschichtlichen Umfelds nicht finden. Zahlenm&auml;&szlig;ig &uuml;bertreffen diese Textzeugen jene der Klasse *D um ein Vielfaches.</p>

<p>Die besondere Textgestalt des Cgm 19, die im Rahmen dieser Einf&uuml;hrung nicht ausf&uuml;hrlich gew&uuml;rdigt werden kann, ist im Folgenden wenigstens skizzenhaft vorzustellen.</p>

<p>Wie bereits erw&auml;hnt, unterliegen auch die anderen Texte, die im Skriptorium des Cgm 19 entstanden sind, den erw&auml;hnten K&uuml;rzungen. Allerdings fallen die Bearbeitungstendenzen durchaus unterschiedlich aus. So liegt der Prozentsatz der Streichungen bei Wolframs &#8250;Parzival&#8249; im Durchschnitt knapp unter einem Prozent, w&auml;hrend er im Cgm 51 bei Gottfrieds &#8250;Tristan&#8249; etwa 12 Prozent, bei der Fortsetzung des Ulrich von T&uuml;rheim gar knapp 37 Prozent betr&auml;gt.<a name="r74" href="#fn74"><sup>(74)</sup></a></p>

<p>In beiden Handschriften beruhen die K&uuml;rzungen auf einem geschickten Vorgehen, das in seinen Verfugungen eine genaue Textkenntnis des Bearbeiters verr&auml;t. Die in der Forschung wiederholt vorgebrachte These, die Streichungen w&uuml;rden auf &ouml;konomischen Prinzipien beruhen,<a name="r75" href="#fn75"><sup>(75)</sup></a> wurde in j&uuml;ngerer Zeit zugunsten einer Aufwertung der Eigenst&auml;ndigkeit des in Cgm 19 &uuml;berlieferten Textes zur&uuml;ckgewiesen.<a name="r76" href="#fn76"><sup>(76)</sup></a> Vielmehr dokumentiert der Cgm 19 redaktionelle Eingriffe, die den &uuml;berlieferten Text als eine eigene Fassung erkennen lassen.</p>

<p>Eine der charakteristischen K&uuml;rzungen begegnet bereits im Prolog des &#8250;Parzival&#8249;, genauer im Umfeld des Elsterngleichnisses, das den an Himmel und H&ouml;lle gleicherma&szlig;en teilhabenden Menschen bezeichnet, als dessen Prototyp dann Parzival erscheint . Das Gleichnis wird seinerseits mit der Wirkung tr&uuml;gerischen Scheins verglichen (1,20&#8211;25):</p>



<p></p>

<table width="80%"  border="0">

  <tr>

    <td> D (S. 5a)</td>

    <td>G (Bl. <a href="parzival.html?001r&100" target="_blank">1ra</a>)</td>

  </tr>

  <tr>

    <td><span class="zitat">zin anderhalb an dem glase.</span></td>

    <td><span class="zitat">zin anderhalp ame glase.</span></td>

  </tr>

  <tr>

    <td><span class="zitat">gelichent und des blinden trovm.</span></td>

    <td><span class="zitat">gelichet vn(de) des blinden tro&#x036E;m.</span></td>

  </tr>

  <tr>

    <td><span class="zitat">di gebent antluzes rovm.</span></td>

    <td><span class="zitat">die gebent antlutzes ro&#x036E;m.</span></td>

  </tr>

  <tr>

    <td><span class="zitat">doh mac mit st&#234;te niht gesin.</span></td>

    <td>&nbsp;</td>

  </tr>

  <tr>

    <td><span class="zitat">dirre tr&#251;be lihte schin.</span></td>

    <td>&nbsp;</td>

  </tr>

  <tr>

    <td><span class="zitat">er machet ku&#x0366;rze froude al war.</span></td>

    <td><span class="zitat">vnde machent churze fro&#x036E;d(e) al war.</span></td>

  </tr>

</table>

<br>

<p>Der als &sbquo;Zinn hinter Glas&lsquo; umschriebene Spiegel und der Traum eines Blinden haben die Eigenschaft, dass sie nur den milchigen Schimmer eines Gesichts (<span class="zitat">antluzes rovm</span>) wiedergeben k&ouml;nnen. Gegen&uuml;ber der in G stehenden Singularform <span class="zitat">gelichet</span> (als Partizip zu mittelhochdeutsch <span class="zitat">l&#238;chen</span>: &sbquo;glatt gemacht&lsquo;, &sbquo;poliert&lsquo;, oder als Pr&auml;sensform zu <span class="zitat">gel&#238;chen</span>: &sbquo;gef&auml;llt&lsquo;) begegnet in D die Pluralform <span class="zitat">gelichent</span> (wohl angeregt durch den Plural <span class="zitat">gebent</span> im folgenden Vers, der sich auf die beiden durch das Pronomen <span class="zitat">di</span> aufgegriffenen Subjekte <span class="zitat">zin</span> und <span class="zitat">trovm</span> bezieht). Die Singularform steht auch in Lachmanns Ausgabe und den ihm folgenden Editionen.<a name="r77" href="#fn77"><sup>(77)</sup></a> Danach ist in G ein Verspaar gek&uuml;rzt; es unterbleibt die in D (und der sonstigen &Uuml;berlieferung) erhaltene Aussage, dass ein gleicherma&szlig;en &sbquo;tr&uuml;ber&lsquo; wie &sbquo;leichter&lsquo; (substanzlos-fl&uuml;chtiger) Schein nicht best&auml;ndig sein kann. Um den Anschluss an die vorausgehenden Verse zu gew&auml;hrleisten, wird die in D durch das Personalpronomen <span class="zitat">er</span> immer noch auf den Schein bezogene Aussage von Vers 1,25 (&sbquo;er bereitet f&uuml;rwahr nur kurze Freude&lsquo;) in G durch die Konjunktion <span class="zitat">vnde</span> eingeleitet und in den Plural (<span class="zitat">machent</span>) gesetzt: Sie &#8211; der Spiegel und der Traum des Blinden n&auml;mlich &#8211; bescheren nur eine vor&uuml;bergehende Freude. Das Beispiel l&auml;sst die Sorgfalt erkennen, mit welcher diese nur in Handschrift G enthaltene Abweichung vorgenommen ist. Hinter der Ma&szlig;nahme steht Schreiber I; nahezu ausschlie&szlig;lich in seinem Bereich finden sich Eingriffe dieser Art: &bdquo;er &auml;ndert den Text, [...] z.T. um Falsches oder vermeintlich Falsches zu bessern; [...] er f&uuml;hrt verh&auml;ltnism&auml;&szlig;ig einschneidende K&uuml;rzungen durch&ldquo;.<a name="r78" href="#fn78"><sup>(78)</sup></a></p>

<p>Mitunter begegnet die Auslassung ganzer Passagen, so etwa in Buch V bei Parzivals erstem Besuch auf der Gralburg (es fehlen &#8211; nur in G &#8211; die Verse 228,17&#8211;24, 228,27&#8211;229,18, 230,1&#8211;2), ferner am Schluss von Buch VI (die beiden in GI und einer Kerngruppe von *G fehlenden Drei&szlig;iger 336/337, m&ouml;glicherweise der &sbquo;Epilog&lsquo; einer Separatfassung des &#8250;Parzival&#8249; vor Beginn der ersten Gawan-Partie) und in Buch XV bei den &sbquo;Triumphlisten&lsquo; der von Parzival und Feirefiz besiegten Ritter (fehlende Verse 770,5&#8211;30, 772,3&#8211;22 in einer Kerngruppe von *G).<a name="r79" href="#fn79"><sup>(79)</sup></a> Daneben lassen sich aber auch Versausf&auml;lle, die auf Versehen zur&uuml;ckzuf&uuml;hren sind, erkennen.</p>

<p>Umgekehrt finden sich in G und mitunter weiteren Vertretern dieser Klasse Zus&auml;tze gegen&uuml;ber dem Wortlaut von D. Ein auff&auml;lliges Beispiel enth&auml;lt ein Abschnitt in den Gawan-B&uuml;chern (Buch XII, hier im Bereich von Schreiber II). Als Gawan auf der Burg Schastel marveile beim Anblick seiner Minnedame Orgeluse eilig nach den Waffen ruft, wird sein in Rede und Gegenrede zweimal kurz hintereinander thematisierter Wunsch, &sbquo;im Harnisch zu sein&lsquo; (594,19/28), von G jeweils durch Einsch&uuml;be in Verspaaren abgefedert.<a name="r80" href="#fn80"><sup>(80)</sup></a></p>

<p>W&auml;hrend Lachmann diese beiden Einsch&uuml;be nicht in seinen Text aufnahm, sondern nur (mit unvollst&auml;ndiger Angabe der weiteren *G-Zeugen) im Apparat vermerkte, integrierte er andere Verse bei der Textkonstitution. Dies ist beispielsweise in jenem Abschnitt der Fall, in dem geschildert wird, wie die verwitwete Herzeloyde mit dem neugeborenen Parzival ihren im Kampf gefallenen Gatten Gahmuret im Arm zu halten glaubt (113,11&#8211;16):</p>

<p></p>

<table width="80%"  border="0">

  <tr>

    <td>D (S. 36a)</td>

    <td>G (Bl. <a href="parzival.html?010v&100" target="_blank">10vc</a>)</td>

  </tr>

  <tr>

    <td><span class="zitat">an ir brvste si in zoch.</span></td>

    <td><span class="zitat">an ir bruste si in zoch.</span></td>

  </tr>

  <tr>

    <td><span class="zitat">die wibes missewende vloch.</span></td>

    <td><span class="zitat">die wibes missewende floch.</span></td>

  </tr>

  <tr>

    <td><span class="zitat">sie dvhte si hete Gahmvreten.</span></td>

    <td><span class="zitat">si dvhte si hete gahmvreten.</span></td>

  </tr>

  <tr>

    <td><span class="zitat">widr an ir arm erbeten.</span></td>

    <td><span class="zitat">wider an ir arm erbeten.</span></td>

  </tr>

  <tr>

    <td>&nbsp;</td>

    <td><span class="zitat">si cherte sich niht an losheit.</span></td>

  </tr>

  <tr>

    <td>&nbsp;</td>

    <td><span class="zitat">diemo&#x036E;t was ir bereit.</span></td>

  </tr>

</table>

<br>

<p>Als Herzeloyde Parzival stillt, meint sie, ihren Gatten regelrecht in ihre Arme &sbquo;zur&uuml;ckgebetet&lsquo; (<span class="zitat">erbeten</span>) zu haben. Die religi&ouml;se Anspielung wird kurz darauf in einem Selbstgespr&auml;ch noch verst&auml;rkt, in dem Herzeloyde ausdr&uuml;cklich auf Maria, die <span class="zitat">iesus ir bruste bot</span>, verweist (113,19). Sie hat mit der liebevollen Geste, wie der Erz&auml;hler betont, also keine ins Erotische abgleitende Verfehlung (<span class="zitat">wibes missewende</span>) im Sinn. Dieser Aspekt wird durch die Verse 113,15f. untermauert, die in D fehlen, jedoch in G und der sonstigen &Uuml;berlieferung enthalten sind: &sbquo;Sie gab sich keiner Leichtfertigkeit (<span class="zitat">losheit</span>) hin, sondern erwies sich als dem&uuml;tig.&lsquo; In D erscheint die religi&ouml;se Sublimierung der in der Szene enthaltenen Erotik durch den Ausfall des Verspaars mithin ged&auml;mpft. Im Selbstgespr&auml;ch der Herzeloyde (oder einer sich diesem anschlie&szlig;enden Erz&auml;hlerrede) ist denn auch von den Gefahren des g&ouml;ttlichen Zorns die Rede (113,23f.):</p>

<p></p>



<table width="80%"  border="0">

  <tr>

    <td>D (S. 36a)</td>

    <td>G (Bl. <a href="parzival.html?010v&100" target="_blank">10vc</a>)</td>

  </tr>

  <tr>

    <td><span class="zitat">swes sin lip zvrnen ringet.</span></td>

    <td><span class="zitat">swes lip sinen zoren erringet.</span></td>

  </tr>

  <tr>

    <td><span class="zitat">des sele vnsamfte dinget.</span></td>

    <td><span class="zitat">div sele vnsanfte dinget.</span></td>

  </tr>

</table>



<br>

<p>Die von Lachmann (mit der Umstellung <span class="zitat">swes l&#238;p s&#238;n z&uuml;rnen</span>) in seinen Text &uuml;bernommene Version von D k&ouml;nnte mit dem Verbum <span class="zitat">ringen</span> gleicherma&szlig;en auf ein &sbquo;Geringachten&lsquo; wie auf ein &sbquo;Erringen&lsquo; des g&ouml;ttlichen Zorns zielen. Eindeutig verf&auml;hrt dagegen G, wo mittels des Kompositums <span class="zitat">erringet</span> betont wird, dass der einmal erworbene Zorn Gottes die Seele vor dem Gericht keine Gnade finden l&auml;sst.<a name="r81" href="#fn81"><sup>(81)</sup></a></p>

<p>Ein Zug zur Vereinfachung, ja Sinnverk&uuml;rzung findet sich in G auch an anderen Stellen. So wird etwa, als die Gralbotin Kundrie vor Parzival die arabischen Planetennamen aufz&auml;hlt, der eingangs genannte &sbquo;h&ouml;chste Planet <span class="zitat">Zv&#226;l</span> (Zuhal = Saturn)&lsquo;, ersetzt durch die Wendung <span class="zitat">nv pro&#x036E;ve parcifal.</span>/ <span class="zitat">Der h&#244;histen planeten zal</span> (782,5f., G, Bl. <a href="parzival.html?066v&100" target="_blank">66va</a>). Die Mutation des Namens <span class="zitat">Zv&#226;l</span> zur &sbquo;Zahl&lsquo; f&uuml;hrt in G und weiteren Vertretern dieser Klasse zum Verlust eines Sterns, was die Anpassung einiger f&uuml;r die Nennung der Planetennamen notwendigen Ordnungszahlen bedingt (D: &sbquo;der f&uuml;nfte&lsquo;, &sbquo;der sechste&lsquo;, nur G und I: &sbquo;der vierte&lsquo;, &sbquo;der f&uuml;nfte&lsquo;, Bereich 782,10&#8211;12).<a name="r82" href="#fn82"><sup>(82)</sup></a></p>

<p>Komplizierte Wendungen wie den Erz&auml;hlerkommentar <span class="zitat">Swaz der Franzoys heizet Flor&#238;.</span>/ <span class="zitat">der glast chom sinem velle b&#238;</span> (&sbquo;was der Franzose <span class="zitat">fleuri</span> &#8211; gebl&uuml;mt &#8211; nennt, ein solcher Glanz erschien auf seiner Haut&lsquo;, 796,5, D, S. 279a) anl&auml;sslich der Heilung des Anfortas bringt G im ersten Vers auf die Aussage <span class="zitat">Er was vor vngemache vri</span> (&sbquo;er war frei von Ungemach&lsquo;, Bl. <a href="parzival.html?067v&100" target="_blank">67vc</a>); &auml;hnlich verf&auml;hrt hier I mit der st&auml;rker ins Religi&ouml;se zielenden Versersetzung: <span class="zitat">Gotes craft wart an im shin</span> (&sbquo;Gottes Macht wurde an ihm offenbar&lsquo;, Bl. 124rb). In beiden Textzeugen wird damit der franz&ouml;sische Ausdruck <span class="zitat">Flor&#238;</span> (m&ouml;glicherweise im Hinblick auf ein deutschsprachiges Publikum) getilgt.<a name="r83" href="#fn83"><sup>(83)</sup></a></p>

<p>Eine weitere Eigenheit besteht in der Tendenz zur Vermeidung von Namensnennungen. So weicht etwa der in D aufgef&uuml;hrte Name der Herzeloyde in G wiederholt dem Titel &sbquo;die K&ouml;nigin&lsquo; (z.B. in 105,6; 118,29).<a name="r84" href="#fn84"><sup>(84)</sup></a> Mitunter werden in G Passagen mit komplizierten Namen getilgt, so etwa die Verse 255,9f., welche die an der Gralzeremonie beteiligten Damen Garschiloye und Repanse de Schoye nennen.<a name="r85" href="#fn85"><sup>(85)</sup></a> Was den Namen der Graltr&auml;gerin Repanse betrifft, so erscheint dieser in G und weiteren Handschriften dieser Klasse mit der Vorsilbe &sbquo;Ur&lsquo;- (z.B. <span class="zitat">vrrepanse</span>, 809,9, G, Bl. <a href="parzival.html?069r&100" target="_blank">69rb</a>).<a name="r86" href="#fn86"><sup>(86)</sup></a> Die Vermeidung komplizierter Namen bekundet auch die Ersetzung von Sigunes verstorbenem Geliebten Schianatulander durch die Wendung <span class="zitat">d(e)r tote riter</span> (804,28, G, Bl. <a href="parzival.html?068v&100" target="_blank">68vb</a>).<a name="r87" href="#fn87"><sup>(87)</sup></a></p>

<p>Der Text des vermutlich im selben Skriptorium wie der Cgm 19 entstandenen &#8250;Parzival&#8249;-Fragments Cgm 194/III (Fragment 17) steht, wie bereits erw&auml;hnt, etwas n&auml;her an der *G-Handschrift I.<a name="r88" href="#fn88"><sup>(88)</sup></a> Als zur Klasse *G geh&ouml;riges Manuskript weist Fr. 17 Unterschiede jener Art gegen&uuml;ber *D auf, wie sie in den vorangehenden Ausf&uuml;hrungen beschrieben wurden.</p>

<p>In dem erhaltenen Abschnitt (160,29&#8211;168,27) wird davon erz&auml;hlt, wie Parzival, nachdem er den Ritter Ither get&ouml;tet und dessen R&uuml;stung angelegt hat, bei Gurnemanz in Graharz einkehrt, wo er eine ritterliche Unterweisung erfahren wird.

Die Szene der Ankunft an Gurnemanz&rsquo; Hof ist von hintergr&uuml;ndigem, ja bitterem Humor gepr&auml;gt, da der aus Tumbheit zum M&ouml;rder gewordene Parzival, unbeholfen in der R&uuml;stung des get&ouml;teten Ither steckend, kaum wei&szlig;, wie ihm geschieht; gleichwohl erkennt die Hofgesellschaft von Graharz in seiner k&ouml;rperlichen Sch&ouml;nheit Anzeichen von Noblesse und h&ouml;herer Bestimmung.</p>

<p>In einer Kerngruppe der *G-Handschriften, zu der Fr. 17 geh&ouml;rt, fehlen Verse, die darauf Bezug nehmen, dass der jugendliche Tor auf Gehei&szlig; seiner Mutter alle Fremden, so auch jene von Graharz, gr&uuml;&szlig;t. Der Abschnitt setzt in einer Rede Parzivals ein (163,24 &#8211; 164,1):</p>

<p></p>

<table width="80%"  border="0">

  <tr>

    <td>D (S. 50a)</td>

    <td>Fr. 17 (Bl. <a href="../GBilder/017_100/017_001r.jpg" target="_blank">1rb</a>)</td>

  </tr>

  <tr>

    <td><span class="zitat">ine chvm von disem orse niht.</span></td>

    <td><span class="zitat">ine chvme abe disem orse niht</span></td>

  </tr>

  <tr>

    <td><span class="zitat">grv&#x0366;z gein iv riet min mv&#x0366;ter mir.</span></td>

    <td>&nbsp;</td>

  </tr>

  <tr>

    <td><span class="zitat">si danchten beidiv im vn(t) ir.</span></td>

    <td>&nbsp;</td>

  </tr>

  <tr>

    <td><span class="zitat">do daz grv&#x0364;zen wart get&#226;n.</span></td>

    <td>&nbsp;</td>

  </tr>

  <tr>

    <td><span class="zitat">daz ors was mv&#x0364;de vn(t) v&#x0366;ch der man.</span> </td>

    <td>&nbsp;</td>

  </tr>

  <tr>

    <td><span class="zitat">manegr bete si gedahten.</span></td>

    <td><span class="zitat">Maneger bete si gedahten</span></td>

  </tr>

  <tr>

    <td><span class="zitat">&#234; si in von dem orse brahten.</span></td>

    <td><span class="zitat">vnz sin von dem orse brahten</span></td>

  </tr>

  <tr>

    <td><span class="zitat">in eine kemenaten.  </span></td>

    <td><span class="zitat">in eine chemenaten</span></td>

  </tr>

</table>



<br> 

<p>Parzival weigert sich trotzig, vom Pferd zu steigen (<span class="zitat">ine chvm von disem orse niht</span>), l&auml;sst es aber an der von der Mutter erlernten H&ouml;flichkeit nicht fehlen und gr&uuml;&szlig;t die Gastgeber (<span class="zitat">grv&#x0366;z gein iv riet min mv&#x0366;ter mir</span>). Augenzwinkernd berichtet der Erz&auml;hler, dass Gurnemanz&rsquo; Leute dem Knaben und seiner Mutter daf&uuml;r danken und Parzival schlie&szlig;lich nach etlichen Bitten (<span class="zitat">manegr bete</span>) bewegen k&ouml;nnen, vom Pferd zu steigen, um ihn in eine Kemenate zu geleiten. Die betroffenen *G-Handschriften, f&uuml;r die im vorangehenden Zitat das Fragment 17 steht, tilgen die Gru&szlig;episode mitsamt der halbherzigen Reaktion der H&ouml;flinge ebenso wie einen Hinweis auf die M&uuml;digkeit von Ross und Reiter. Hier reduziert sich die Szene auf die umst&auml;ndlichen Bem&uuml;hungen der Gastgeber, Parzival endlich vom Pferd zu bringen.</p>

<p>Der in den betroffenen *G-Handschriften ausgesparte Witz erm&ouml;glicht es, dass Gurnemanz dort zu einem sp&auml;teren Zeitpunkt seinen nunmehr ausgeschlafenen und frisch gebadeten Gast &sbquo;begr&uuml;&szlig;en&lsquo; kann, ohne dass damit auf die vorausgehende Szene angespielt wird (<span class="zitat">er gro&#x036E;zte den gast</span>, 168,23, hier zitiert nach G, Bl. 14vc, da in Fr. 17 schwer lesbar). In D hingegen ist von einem &sbquo;Empfang&lsquo; bei Gurnemanz die Rede (<span class="zitat">der enphiench den gast</span>, S. 51a).</p>

<p>Weitere Unterschiede zwischen *D und der erw&auml;hnten Kerngruppe von *G betreffen Einzelheiten des Geschehens. So vermag der reitende Parzival sein Pferd fast nicht zu z&uuml;geln (161,21f.): Nach D l&auml;sst er es dahingaloppieren und kaum je traben (<span class="zitat">Er liez et scvften selten drabn</span>, S. 49a), gem&auml;&szlig; Fr. 17 und den verwandten Textzeugen dagegen kann er das Ross nicht recht b&auml;ndigen (<span class="zitat">wenic vf gehaben</span>), egal ob es galoppiert oder trabt (<span class="zitat">ez wolte schvften oder draben</span>, Bl. <a href="../GBilder/017_100/017_001r.jpg" target="_blank">1ra</a>). In Graharz erfolgt das Abnehmen der R&uuml;stung nach Fr. 17 und den zugeh&ouml;rigen *G-Handschriften noch eiliger, als dies in D geschieht (164,5: <span class="zitat">Vil schiere</span> vs. <span class="zitat">Schiere</span>, Hs. D, S. 50a).</p>

<p>Es gibt einige Sonderlesarten, die Fr. 17 zusammen mit Handschrift I gegen&uuml;ber der sonstigen &Uuml;berlieferung, also auch gegen&uuml;ber Handschrift G, aufweist.<a name="r89" href="#fn89"><sup>(89)</sup></a> Die gebotenen Varianten erwecken dabei mitunter den Eindruck einer Textentstellung. So beklagt Artus&rsquo; Gattin Ginover, dass der rothaarige Ither mit seinen von Parzival empfangenen Wunden die &sbquo;leuchtenden Blumen&lsquo; (<span class="zitat">blv&#x0366;men clar</span>)<a name="r90" href="#fn90"><sup>(90)</sup></a> nicht noch &sbquo;r&ouml;ter&lsquo; h&auml;tte machen d&uuml;rfen (160,29, dagegen Fr. 17 mit Hs. I: <span class="zitat">liehter</span> &sbquo;strahlender&lsquo;). Die Bestattung des get&ouml;teten Ritters erfolgt &sbquo;auf k&ouml;nigliche Weise&lsquo; (<span class="zitat">kvnecliche</span>, G: <span class="zitat">chunchliche</span>, 161,2, dagegen Fr. 17: <span class="zitat">wnnecliche </span>, &sbquo;freudig&lsquo;, Hs. I, Bl. 20vb: <span class="zitat">minnechliche</span>, &sbquo;lieblich&lsquo;; hier zeichnet sich &#8211; in welcher Richtung der Abschriften? &#8211; eine Verschreibung der Buchstaben <span class="zitat">w</span> und <span class="zitat">mi</span> ab).</p>

<p>Mit Ithers Pferd reitet Parzival ungew&ouml;hnlich &sbquo;weit&lsquo; (<span class="zitat">verre</span>) ins Land hinein (161,18, dagegen Fr. 17 mit Hs. I: <span class="zitat">sere</span>, &sbquo;sehr&lsquo;). Die H&ouml;flinge erschrecken, als sie unter Ithers roter R&uuml;stung die &sbquo;Narrenkleider&lsquo; (<span class="zitat">toren chleit</span>) entdecken, die Parzival von seiner

Mutter angelegt worden sind (164,7, dagegen erw&auml;hnt Fr. 17 mit Handschrift I redundant <span class="zitat">div roten chleit</span>). Gurnemanz seinerseits betont die seltsame Gewandung des Knaben: <span class="zitat">an des w&#x00E6;te ein wndr ist gescehn</span> (165,4 in Hs. D). Der Wortlaut von Hs. G bleibt demgegen&uuml;ber neutraler: <span class="zitat">an dem solch wunder ist geschehen</span>, w&auml;hrend Gurnemanz in Fr. 17 mit Hs. I Parzivals &sbquo;Farbe&lsquo; oder &sbquo;Aussehen&lsquo; (<span class="zitat">an des varwe ein wnd(e)r ist geschehen</span>) hervorhebt.

Als der &uuml;berm&uuml;dete Parzival auf der Burg Graharz ins Bett gelegt wird, unterl&auml;sst es Fr. 17 mit Handschrift I, dessen &sbquo;nackten&lsquo; (<span class="zitat">blozen</span>) Leib eigens zu erw&auml;hnen (166,15). Beim feierlichen Empfang durch Gurnemanz folgt diesem eine &sbquo;stolze&lsquo; Schar von Rittern (168,22, in Fr. 17 mit Hs. I dagegen <span class="zitat">groziv riterschaft</span>).</p>

<p>Eine der wenigen erw&auml;hnenswerten Lesarten, die Fr. 17 neben der sonstigen &Uuml;berlieferung auch von Handschrift I absondern,<a name="r91" href="#fn91"><sup>(91)</sup></a> findet sich in der Frage des Gurnemanz, ob Parzivals M&uuml;digkeit durch fr&uuml;hes Aufstehen bedingt sei: <span class="zitat">w&#x00E6;ret ir iht frv&#x0366;</span> (166,7 in Hs. D, dagegen Fr. 17: <span class="zitat">wart ir iht vro</span>, &sbquo;froh&lsquo;). Die Version von Fr. 17 hat im folgenden Vers das Reimwort <span class="zitat">nv</span>, dies mit der auch in den verwandten *G-Handschriften auf &auml;hnliche Weise wiedergegebenen Antwort Parzivals: <span class="zitat">Gotewaiz min mv&#x0366;ter slafet nv</span> (166,8, &sbquo;Wei&szlig;gott, meine Mutter schl&auml;ft nun&lsquo;). D hingegen bezieht Herzeloydes Schlaf auf den Zeitpunkt von Parzivals Aufbruch: <span class="zitat">got weiz min mv&#x0366;tr slief dv&#x0366;</span>. Die Variante in Fr. 17 und den diesem nahestehenden *G-Zeugen ist nicht ganz belanglos, wenn man bedenkt, dass der Protagonist beim Abschied unwissentlich den Tod seiner Mutter verursacht hat (vgl. die Aussage des Einsiedlers Trevrizent, 476,12f.).</p>

<p>Insgesamt erweist sich Fr. 17 damit als repr&auml;sentativer Zeuge der fr&uuml;hen *G-Tradition, auch wenn seinem Text ein nicht sehr hoher Grad an Verl&auml;sslichkeit zuzugestehen ist. Zugleich stellt sich die Frage, an welcher Norm sich eine solche textgeschichtliche Verbindlichkeit &uuml;berhaupt bemessen soll. Diese Problematik radikalisiert sich in der &Uuml;berlieferung des zweiten in Cgm 19 enthaltenen epischen Textes: Wolframs &#8250;Titurel&#8249;.</p>

<p><br><br></p>



<h4><a name="titurel"></a>10. Zur Textgeschichte von Wolframs &#8250;Titurel&#8249;</h4>

<p>Wolframs &#8250;Titurel&#8249;-Bruchst&uuml;cke sind in unterschiedlichen Textgestalten &uuml;berliefert. Neben dem Cgm 19 (Bl. <a href="parzival.html?071r&100" target="_blank">71ra</a>&#8211;74rc)<a name="r92" href="#fn92"><sup>(92)</sup></a> finden sich Teile der Dichtung in zwei weiteren Handschriften:

dem durch den Z&ouml;llner Hans Ried 1504 &#8211; 1515/16 im Auftrag Kaiser Maximilians I. angefertigten &#8250;Ambraser Heldenbuch&#8249;, das in der &Ouml;sterreichischen Nationalbibliothek Wien aufbewahrt wird (Cod. Ser. nova 2663, Pergament, 46 x 36 cm, Schriftraum 36 x 23,5 cm, dreispaltig, Kanzleikursive, s&uuml;dbairisch, hier Bl. <a href="TiturelH/titurelH.html?234r&100" target="_blank">234ra</a>&#8211;235rb),<a name="r93" href="#fn93"><sup>(93)</sup></a> und in einem Fragment der Universit&auml;tsbibliothek M&uuml;nchen aus der Zeit um 1300 (8&#176; Cod. ms. 154 [Cim. 80<sup><font size="-1">b</font></sup>], ausgel&ouml;stes Fragment II, Pergament, Reste von <a href="TiturelM/titurelM.html?001r&100" target="_blank">zwei Bl&auml;ttern</a> in vier L&auml;ngsstreifen, ein Blatt 14 x 11,8 cm [Abklatsch auf dem hinteren Innendeckel des Fundbandes, in der Digitaledition gespiegelt dargestellt], Schriftraum 13,5 x 8,8 cm, einspaltig, gotische Buchschrift, bairisch).<a name="r94" href="#fn94"><sup>(94)</sup></a></p>

<p>Diese drei Textzeugen lassen Umrisse unterschiedlicher Fassungen erkennen. Der Cgm 19 (Hs. G, 164 Strophen) steht dabei dem &#8250;Ambraser Heldenbuch&#8249; (Hs. H, 68 Strophen aus dem ersten Bruchst&uuml;ck) und dem M&uuml;nchener Fragment (Hs. M, 46 Strophen aus dem ersten Bruchst&uuml;ck) gegen&uuml;ber, deren Texte n&auml;her zusammen geh&ouml;ren. In den Handschriften H und M sind dabei elf Strophen mehr &uuml;berliefert als in Cgm 19; ihre Authentizit&auml;t ist in der Forschung umstritten. Die Texttradition erstreckt sich au&szlig;erdem auf den &#8250;J&uuml;ngeren Titurel&#8249;, den ein Dichter mit Namen Albrecht in der zweiten H&auml;lfte des 13. Jahrhunderts (um 1272/94?) verfasst hat; darin sind die Strophen einer den Handschriften M und H nahestehenden Fassung verarbeitet. Wie die &Uuml;berlieferung mit sechzig handschriftlichen Textzeugen und einem Druck von 1477 (Johannes Mentelin, Stra&szlig;burg) anzeigt, war der &#8250;J&uuml;ngere Titurel&#8249; einer der  verbreitetsten epischen Texte seiner Zeit.</p>

<p>In der Digitaledition sind jene drei Handschriften, die nur Wolframs &#8250;Titurel&#8249; &uuml;berliefern, dokumentiert &#8211; dies in der Standardbenutzeroberfl&#228;che, in Einzeltranskriptionen und in einer Synopse, welche die in den verschiedenen Textzeugen gemeinsam &uuml;berlieferten Strophen zusammenf&uuml;hrt. In dieser Pr&auml;sentationsform lassen sich die Abweichungen der Textgestalt rasch erkennen. Zum besseren Verst&auml;ndnis wird die erg&auml;nzende Benutzung einer der neueren &#8250;Titurel&#8249;-Ausgaben von Brackert/Fuchs-Jolie (2002, Studienausgabe 2003) oder Bumke/Heinzle (2006) empfohlen. Die Strophenbezifferung orientiert sich in der Synopse wie auch in den folgenden Ausf&uuml;hrungen an Brackert/Fuchs-Jolie; wo Differenzen zur Z&auml;hlung bei Bumke/Heinzle bestehen, wird diese erg&auml;nzend angegeben.</p>

<p>Die &Uuml;berlieferung von Wolframs &#8250;Titurel&#8249; in den Handschriften G, H und M birgt mit ihren Varianten interessante Befunde. Mitunter erwecken diese den Eindruck, als ob sich hier der Blick in den Arbeitsprozess des Autors &ouml;ffnen w&uuml;rde; so hat man im Wortlaut des Cgm 19 eine vorl&auml;ufige Version dokumentiert gesehen. Die Beweglichkeit des Textes l&auml;sst sich aber auch im Zusammenhang einer fr&uuml;hen Auspr&auml;gung autornaher Fassungen verstehen, wie sie Joachim Bumke f&uuml;r die h&ouml;fische Epik erschlossen hat. Und nicht zuletzt ist die mitunter widerspr&uuml;chlich erscheinende Inkonsistenz der &Uuml;berlieferung als Reflex einer poetischen Strategie des Dichters Wolfram deutbar, der in seinem letzten Werk gezielt das Bruchst&uuml;ckhafte, Unfertige zum &auml;sthetischen Ma&szlig;stab erhebt.<a name="r95" href="#fn95"><sup>(95)</sup></a></p>

<p>In seiner strophischen, an Formen der Heldenepik erinnernden Gestalt bietet der Text beispielsweise eine Charakterisierung von Parzivals Mutter Herzeloyde (Str. <a href="Transkriptionen/Synopse/str35_frm.html" target="_blank">35</a> bzw. 31 bei Bumke/Heinzle), die in Cgm 19, Bl. 71va, als <span class="zitat">magetliche witewe</span> (&sbquo;jungfr&auml;uliche Witwe&lsquo;, n&auml;mlich des Ritters Castis) und als Kind des Gralk&ouml;nigs Frimutel charakterisiert wird. Wo immer man zur Zeit ihrer Jugend (<span class="zitat">bi ir iungen zit</span>) die Damen ger&uuml;hmt habe (<span class="zitat">der fro&#x036E;wen lop sprach</span>), sei kein so lautes oder auch lauteres (<span class="zitat">helles</span>) Lob ert&ouml;nt. Handschrift H, 234vb, bringt Herzeloydes Jugend etwas anders zum Ausdruck (statt <span class="zitat">bi ir iungen zit</span> hier: <span class="zitat">bey jr jungen iaren</span>).<a name="r96" href="#fn96"><sup>(96)</sup></a> In Handschrift M, Bl. 1r, scheinen, soweit sich dies aus den Fragmentstreifen erkennen l&auml;sst, die beiden Syntagmen <span class="zitat">bi</span> (ir iungen z&#238;t/j&#226;ren?) und <span class="zitat">der</span> (vrouwen?) <span class="zitat">lop</span> vertauscht. Die in Handschrift G im dritten Vers artikulierte, leicht redundant wirkende Aussage, dass Herzeloydes Lob weithin (<span class="zitat">fur</span>) in viele Reiche ausstrahlte (<span class="zitat">ir lop gie fur in mangiv riche</span>), erscheint in HM verst&auml;rkt zu einer explizit gemachten &sbquo;Fern&lsquo;-Wirkung: <span class="zitat">lob daz fu&#x0363;r die verre in manige reiche</span> (Hs. H; <span class="zitat">firre</span>, Hs. M). Diese Wirkung habe sich so weit verbreitet, dass Herzeloydes &sbquo;Minne&lsquo; zu au&szlig;erordentlichen Rittertaten, n&auml;mlich im Turnier von Kanvoleiz (bei dem sich Gahmuret hervortut), f&uuml;hrte. Von <span class="zitat">minne</span> ist in GM ausdr&uuml;cklich die Rede, w&auml;hrend der sp&auml;te Textzeuge H zu <span class="zitat">jr werder munde</span> (&sbquo;Schutz&lsquo;) &auml;ndert. Allerdings gehen HM bei dem artikellosen Syntagma <span class="zitat">mit speren</span> zusammen (Einschub <span class="zitat">den</span> in G).</p>

<p>In deutlicher Parallelisierung thematisiert die folgende Strophe (<a href="Transkriptionen/Synopse/str36_frm.html" target="_blank">36</a> bzw. 31a bei Bumke/Heinzle) nunmehr das jugendliche Erbl&uuml;hen von Herzeloydes Nichte, <span class="zitat">der Maget Sigau&#x0366;nen</span>. Als sich Sigunes Br&uuml;ste runden und ihre blonden Locken braun werden (<span class="zitat">do sich | ir pru&#x0363;stel dra&#x0363;eten vnd jr rayd fal har begu&#x0366;nde brau&#x0366;nen</span>), erwacht auch selbstbewusste Hochstimmung (<span class="zitat">hoch gemu&#x0363;ete</span>) in ihr. Doch beh&auml;lt sie bei allem Stolz und &Uuml;bermut (<span class="zitat">stoltzen vnd losen</span>) ihre gute weibliche Wesensart bei (<span class="zitat">vnd tet das doch mit weiplicher gu&#x0363;ete</span>).

Die (hier nach H zitierten) Verse finden sich nicht in G, sondern nur in den beiden &Uuml;berlieferungszeugen HM. Auch in diesem Fall l&auml;sst sich &uuml;ber das Fehlen der Strophe in G spekulieren: Unterliegt Wolframs &#8250;Titurel&#8249; in Cgm 19 (aufgezeichnet von Schreiber I) denselben K&uuml;rzungsverfahren, wie sie im &#8250;Parzival&#8249; beobachtbar sind? Hat G (oder deren Vorlage) auf die Schilderung des jugendlichen Liebreizes der Sigune verzichtet und damit eine dieser Figur eignende erotische Qualit&auml;t unterdr&uuml;ckt?<a name="r97" href="#fn97"><sup>(97)</sup></a> Eine zus&auml;tzliche Verkomplizierung der &Uuml;berlieferungssituation ergibt sich daraus, dass Handschrift M die Strophen umstellt und damit die Schilderung der jugendlichen Sigune (Str. 36) jener der Herzeloyde (Str. 34/35) vorangeht (in M &#8211; am Beginn des &uuml;berlieferten Textes &#8211; Str. 4&#8211;6).</p>

<p>Ein Beispiel paralleler Textfassungen, bei dem eine Rekonstruktion des urspr&uuml;nglichen Textzustands nicht mehr m&ouml;glich ist, bietet Strophe <a href="Transkriptionen/Synopse/str64_frm.html" target="_blank">64</a> (Str. 58 bei Bumke/Heinzle), die in G, Bl. 72ra, und H, Bl. 235ra, &uuml;berliefert ist. Im Dialog mit Schianatulander fragt Sigune dort nach dem Wesen der Minne (Str. 64, V. 1f.):</p>

<p></p>

<blockquote>

<p>(<span class="zitatKlammer">m</span>)<span class="zitat">inne ist daz ein ere maht du minne mir tu&#x0366;ten.</span><br>

<span class="zitat">ist daz ein site chumet mir minne wie sol ih minne getruten.</span></p>

<p>(&sbquo;Minne, ist das etwas Ehrenhaftes? Kannst du mir die Minne erkl&auml;ren?<br>

Ist das eine Sitte? Wenn mir die Minne begegnet, wie soll ich liebevoll mit ihr umgehen?&lsquo;)</p>

</blockquote>

<p>So lautet die Version von Handschrift G. Der im &#8250;Ambraser Heldenbuch&#8249; (Hs. H) &uuml;berlieferte Text fragt dagegen nach dem Geschlecht der Minne:<a name="r98" href="#fn98"><sup>(98)</sup></a></p>

<p></p>

<blockquote>

<p><span class="zitat">Jst my&#x0363;nne ain Sy oder ein Eer magst du mir mynne bedeu&#x0363;ten.</span><br>

<span class="zitat">vnd ist mynne ain sy kumbt mir mynne wie sol sy treu&#x0363;ten.</span></p>

<p>(&sbquo;Ist die Minne eine &sbquo;Sie&lsquo; oder ein &sbquo;Er&lsquo;? Kannst du mir die Minne erkl&auml;ren?<br>

Und wenn die Minne eine &sbquo;Sie&lsquo; ist und sie mir begegnet, wie soll ich liebevoll mit ihr umgehen?&lsquo;)</p>

</blockquote>

<p>In dieser Form begegnet die Frage auch im &#8250;J&uuml;ngeren Titurel&#8249;, allerdings mit dem Unterschied, dass dort im zweiten Vers die Wiederholung der Frage (<span class="zitat">vnd ist mynne ain sy</span>) durch die Einf&uuml;hrung eines Binnenreims am Ende der beiden Halbverse (<span class="zitat">er</span> &#8211 <span class="zitat">ger</span>) vermieden wird:</p>

<p></p>

<blockquote>

<p><span class="zitat">Ist minne ein si oder ein er? maht&#251; mir minne bediuten?</span><br>

<span class="zitat">und sag, wes diu minne ger! ob si mir kumt, wie sol ich si getriuten?</span><a name="r99" href="#fn99"><sup>(99)</sup></a></p>

<p>(&sbquo;Ist die Minne eine &sbquo;Sie&lsquo; oder ein &sbquo;Er&lsquo;? Kannst du mir die Minne erkl&auml;ren?<br>

Und sage mir, was die Minne begehrt! Wenn sie mir begegnet, wie soll ich liebevoll mit ihr umgehen?&lsquo;)</p>

</blockquote>

<p></p>

<p>Ebenfalls durch den &#8250;J&uuml;ngeren Titurel&#8249; bekr&auml;ftigt ist eine Nennung des G&ouml;nners Hermann von Th&uuml;ringen, die in der nur durch Handschrift M, Bl. 2v, belegten Strophe <a href="Transkriptionen/Synopse/str87_frm.html" target="_blank">87</a> (Str. 76a bei Bumke/Heinzle) erfolgt. Sie findet sich am Ende einer von Abschieden (zwischen Sigune und Schianatulander, Herzeloyde und Gahmuret) gepr&auml;gten Handlungssequenz, in der zuletzt der aus dem &#8250;Parzival&#8249; (297,16&#8211;23) und &#8250;Willehalm&#8249; (3,8f., 417,22&#8211;26) bekannte mutma&szlig;liche M&auml;zen Hermann (gest. am 25. 4. 1217) erw&auml;hnt wird (Str. 87, V. 2&#8211;4):<a name="r100" href="#fn100"><sup>(100)</sup></a></p>

<p></p>

<blockquote>

<p><span class="zitat">her</span>&lt;<span class="zitatKlammer">man</span>> <span class="zitat">von</span> &lt;<span class="zitatKlammer">D&uuml;ringe</span>><span class="zitat">n</span> <span class="zitat">wilent</span> &lt;<span class="zitatKlammer">phlac</span>> <span class="zitat">eren der immer</span> &lt;<span class="zitatKlammer">kunde w</span>><span class="zitat">vnsches</span> &lt;<span class="zitatKlammer">walten</span>><br>

&lt;<span class="zitatKlammer">s</span>><span class="zitat">wa man</span> &lt;<span class="zitatKlammer">h&#x0153;rt von</span>> <span class="zitat">sinen genozzen s</span>&lt;<span class="zitatKlammer">prec</span>><span class="zitat">hen</span>.<br>

<span class="zitat">die</span> &lt;<span class="zitatKlammer">vor im hi</span>><span class="zitat">n gescheid</span>&lt;<span class="zitatKlammer">en sint</span>> <span class="zitat">wie chvnde sin lop</span> &lt;<span class="zitatKlammer">f&uuml;r</span>> <span class="zitat">die so pre</span>&lt;<span class="zitatKlammer">chen</span>></p>

<p>(Hermann von Th&uuml;ringen, der stets in Vollkommenheit zu handeln wusste, stand einst in Ansehen.<br>

Wo auch immer man von Seinesgleichen sprechen h&ouml;rt,<br>

die vor ihm verstorben sind &#8211; wie konnte sein Ruhm sie doch alle so &uuml;bertreffen.)</p>

</blockquote>

<p></p>

<p>Hermann von Th&uuml;ringen wird hier, wie bereits im &#8250;Willehalm&#8249;, als Verstorbener erw&auml;hnt und ger&uuml;hmt. W&auml;hrend f&uuml;r den unvollendet gebliebenen &#8250;Willehalm&#8249; die Schlussfolgerung naheliegt, dass der kurz vor dem Ende erfolgende Abbruch durch das Ableben des M&auml;zens verursacht ist, dr&auml;ngt sich f&uuml;r die Bruchst&uuml;cke des &#8250;Titurel&#8249; die Vermutung auf, dass der Tod hier dem Dichter selbst die Feder aus der Hand genommen hat. Zumindest bleibt diese M&ouml;glichkeit neben der &auml;sthetischen Fragmentarisierung, die dem Text eignet, stets mit zu bedenken.</p>

<p>Das zweite, unter den drei erw&auml;hnten Handschriften ausschlie&szlig;lich durch G dokumentierte Bruchst&uuml;ck des &#8250;Titurel&#8249; enth&auml;lt mit Sigunes Lekt&uuml;re der Brackenseilinschrift eine ausf&uuml;hrliche Darstellung von Lesevorg&auml;ngen (Bl. 73v). Die am Halsband und an der Leine des Bracken angebrachten Buchstaben sind aus Perlen und Edelsteinen hergestellt (Str. 145, V. 1f., Str. 147, V. 1f.), welche Sigunes zarte H&auml;nde verletzen werden, als sich der Hund losrei&szlig;t (Str. 161). Die Verweise auf die <span class="zitat">schrift</span> (Str. 146, V. 2, Str. 148, V. 3) und auf Sigunes Lekt&uuml;re (<span class="zitat">lesen</span>, z.B. Str. 149, 150, 155, je V. 1, Str. 151, V. 3) begegnen dabei in einer Dichte, die kein Zufall sein kann.<a name="r101" href="#fn101"><sup>(101)</sup></a> Lesend erf&auml;hrt Sigune, was es mit dem Brackenseil auf sich hat: Den Text hat die junge K&ouml;nigin Clauditte verfasst; der Hund mit dem Namen <span class="zitat">gardeviaz</span> (deutsch: <span class="zitat">ho&#x036E;te der verte</span>, Str. 148, V. 4) ist ein Liebespfand; er ist Herzog Ehkunaht, dem Geliebten der Clauditte, am Morgen desselben Tages entlaufen.</p>

<p>Auff&auml;llig dabei ist, dass sich die in Sigunes Lekt&uuml;re enthaltenen Informationen wiederholt in eine Unmittelbarkeit des Textes verschieben, so dass die Leser oder Vorleser der Handschrift zunehmend selbst in den Lesevorgang einbezogen werden. Die Interaktion beider Lekt&uuml;reweisen zeigt sich etwa in folgendem Textausschnitt:

Auf eine zitathafte Wiedergabe von Teilen des Wortlauts der Inschrift in Strophe 150 (Str. 139 bei Bumke/Heinzle), folgen in Strophe 151 (Str. 140 bei Bumke/Heinzle) Informationen zu Clauditte und Ehkunaht mit den namenlosen (also nicht dem Inschriftzitat entstammenden) Bezeichnungen &sbquo;F&uuml;rst&lsquo; und &sbquo;K&ouml;nigin&lsquo;. Erst ab dem dritten Vers schiebt sich erneut die Figur der lesenden Sigune dazwischen:</p>

<p></p>

<blockquote>

<p><span class="zitat">der brache vn(d) daz seil einem fursten durch minne.</span><br>

<span class="zitat">wart gesant daz was von art vnder chrone ein iungiu chunginne.</span><br>

<span class="zitat">sigune las an des seiles vnder scheide.</span><br>

<span class="zitat">wer was diu chunginne vn(d) o&#x036E;ch der furste diu sto&#x036E;nden bechantlich da beide.</span></p>

<p>(&sbquo;Der Bracke und die Leine waren einem F&uuml;rsten aus Liebe gesandt worden.<br>

[Die Senderin] war gem&auml;&szlig; ihrer Herkunft eine junge, gekr&ouml;nte K&ouml;nigin.<br>

Sigune las am Ansatz der Leine,<br>

wer die K&ouml;nigin und der F&uuml;rst waren; [ihre Namen] waren dort gut erkennbar eingetragen.&lsquo;)</p>

</blockquote>

<p></p>

Mit dieser im Text des &#8250;Titurel&#8249; angelegten Interaktion von Lekt&uuml;reprozessen ger&auml;t der Cgm 19 zu einem eindrucksvollen Zeugnis mittelalterlicher Medialit&auml;t und Kommunikation. Es zeigt sich, dass der sp&auml;te Wolfram &#8211; seinem im &#8250;Parzival&#8249; (115,27) und &#8250;Willehalm&#8249; (2,19f.) zur Schau gestellten Analphabetismus zum Trotz &#8211; gerade das Lesen epischer Stoffe selbstreflexiv zum Thema macht. Dies bekundet nicht zuletzt die in Cgm 19 &uuml;berlieferte Textgestalt in augenf&auml;lliger Weise.</p>

<p><br><br></p>





<hr noshade>

<h4><a name="glossar"></a>Glossar</h4>



<p><br>

<b>Abbreviatur:</b><br>

Abk&uuml;rzung eines Wortes unter Verwendung verschiedener K&uuml;rzungszeichen.



<p><br>

<b>Aventiure:</b> <br>

  1. Im h&ouml;fischen Roman Ausfahrt des Ritters, auf der Bew&auml;hrungsproben zu bestehen sind. 2. Erz&auml;hlung von einer solchen Ausfahrt. 3. Erz&auml;hlabschnitt (&sbquo;Kapitel&lsquo;) in der Heldenepik. 4. In einigen F&auml;llen (z.B. im &#8250;Parzival&#8249;) bezeichnet A. auch den ganzen Roman.



<p><br>

  <b>Blindliniierung:</b> <br>

  Die Seiten werden mittels eingedr&uuml;ckter (blindgeritzter) Linien strukturiert. Das Verfahren der B. erm&ouml;glichte es, auch mehrere Seiten auf einmal zu liniieren.



<p><br>

  <b>Blindpr&auml;gung:</b> <br>

  Das Einpr&auml;gen von farblosen Mustern und Ornamenten auf dem Leder- oder Pergamenteinband mithilfe von Stempeln oder Streicheisen.



<p><br>

  <b>Deckelspiegel:</b> <br>

  Die Innendeckel des Einbandes eines Codex wurden meist mit Spiegelbl&auml;ttern aus Papier oder Pergament &uuml;berklebt, um die Kanten des Lederbezugs zu &uuml;berdecken.



<p><br>

  <b>Diphthong:</b> <br>

  Doppelvokal (z.B. <i>uo</i> in <i>guot</i>), der im Mittelhochdeutschen als solcher auszusprechen ist.



<p><br>

  <b>Foliierung:</b> <br>

  Blattz&auml;hlung in einer Handschrift mit Ber&uuml;cksichtigung der Recto- und Versoseiten (s.d.; z.B. 1r/1v).



<p><br>

  <b>Initiale:</b> <br>

  Durch Farbgebung, Gr&ouml;&szlig;e, Verzierung etc. hervorgehobener Anfangsbuchstabe.



<p><br>

  <b>Kolophone:</b> <br>

  Vermerke der Schreiber zumeist am Ende einer Handschrift, in denen u.a. Angaben &uuml;ber Herstellungszeit, -ort oder Auftraggeber enthalten sein k&ouml;nnen.



<p><br>

  <b>Lage:</b> <br>

  Besteht aus mindestens einem, in der Regel aus mehreren Doppelbl&auml;ttern. Eine Handschrift setzt sich aus mehreren &uuml;bereinander gelegten L. zusammen. Oft werden die L. zur Erleichterung des korrekten Zusammenbindens eigens gekennzeichnet. Mithilfe der Lagenformel wird die Lagenstruktur eines Codex dargestellt.



<p><br>

  <b>Ligatur:</b> <br>

  Die Verbindung zweier Buchstaben; so bezeichnet z.B. die Ligatur <i>&#x00E6;</i> den Umlaut von <i>&#226;</i>.



<p><br>

  <b>Litterae notabiliores:</b> <br>

  Buchstaben, die durch Gr&ouml;&szlig;e, Verzierung oder durch eine besondere Art der Gestaltung vom &uuml;brigen Text abgehoben werden.



<p><br>

  <b>Majuskel:</b> <br>

  Gro&szlig;buchstabe.



<p><br>

  <b>Makulatur:</b> <br>

  Zerst&ouml;rung einer Handschrift, um Material z.B. zur St&auml;rkung des Buchr&uuml;ckens oder f&uuml;r Vorsatzbl&auml;tter eines neuen Codex zu gewinnen. Diese Praxis erkl&auml;rt die Existenz zahlreicher Fragmente auch innerhalb der deutschsprachigen Literatur des Mittelalters.



<p><br>

  <b>Massora (Masora):</b> <br>

  Hebr&auml;isch: &sbquo;&Uuml;berlieferung&lsquo; &#8211; Ausspracheregeln und textkritische Bemerkungen zum hebr&auml;ischen Bibeltext, die von j&uuml;dischen Gelehrten verfasst worden sind. Da es im hebr&auml;ischen Alphabet keine Vokale gibt, bestanden die Erg&auml;nzungen oft aus hinzugef&uuml;gten Vokalzeichen, aber auch aus Satzzeichen, welche die Betonung anzeigen sollten. Inhaltliche Kommentare und Texterl&auml;uterungen traten hinzu. Man unterscheidet Randbemerkungen (&bdquo;Kleine Massora&ldquo;) und Kopf- bzw. Fu&szlig;noten (&bdquo;Gro&szlig;e Massora&ldquo;).



<p><br>

  <b>Minuskel:</b> <br>

  Kleinbuchstabe.



<p><br>

  <b>Paginierung:</b> <br>

  Seitenz&auml;hlung in einer Handschrift.



<p><br>

  <b>Provenienz:</b> <br>

  Die Herkunft eines Codex. Im Rahmen der Provenienzforschung wird versucht, den Herstellungsort und die Besitzer einer mittelalterlichen Handschrift festzustellen.



<p><br>

  <b>Rectoseite:</b> <br>

  Vorderseite eines Blattes bei Foliierung (z.B. 1r).



<p><br>

  <b>Versoseite:</b> <br>

  R&uuml;ckseite eines Blattes bei Foliierung (z.B. 1v).



<p><br>

  <b>Zirkumflex:</b> <br>

  L&auml;ngenzeichen &uuml;ber Vokalen (z.B. <i>&#244;</i>). Der mit einem Z. markierte Vokal ist lang auszusprechen.









<br><br><br> <u>Weiterf&uuml;hrende Literatur:</u>

<br><br>  Jakobi-Mirwald, Christine: Buchmalerei. Ihre Terminologie in der Kunstgeschichte, (vollst&auml;ndig &uuml;berarbeitete und erweiterte Neuauflage) Berlin 1997

<br><br>  Schneider, Karin: Pal&auml;ographie und Handschriftenkunde f&uuml;r Germanisten. Eine Einf&uuml;hrung, 3., durchgesehene Auflage, Berlin/ Boston 2014 (Sammlung kurzer Grammatiken germanischer Dialekte B. Erg&auml;nzungsreihe 8)





<p><br><br></p>

<hr noshade>

<h4><a name="litverz"></a>Literaturverzeichnis</h4>



<p><span class="klein">Aufgenommen sind Titel, die in der Einf&uuml;hrung erw&auml;hnt werden, ferner einige weitere Werke, die im Zusammenhang mit der Handschrift von Interesse sind.</span></p>

<p><h4><u>I. Quellen</u></h4></p>

<p>

<p class="literatur""><u>A</u>mbraser Heldenbuch. Vollst&auml;ndige Faksimile-Ausgabe. Textband, Kommentarband. Kommentar von Franz Unterkircher, Graz 1973 (Codices selecti 43)



<p class="literatur"">The <u>B</u>ird&rsquo;s Head Haggada of the Bezalel National Art Museum in Jerusalem. Hg. von M[anfred] Spitzer, mit Beitr&auml;gen von E.D. Goldschmidt, H.L.C. Jaff&#233;, B[ezalel] Narkiss und einer Einleitung von Meyer Shapiro, Bd. 1: Faksimile, Jerusalem 1965, Bd. 2: Einf&uuml;hrung, Jerusalem 1967


<p class="literatur"">Die <u>E</u>xlibris der Bayerischen Hof- und Staatsbibliothek. 17. bis 20. Jahrhundert. Gesammelt und beschrieben von Fridolin Dressler. Wappenerkl&auml;rungen von Brigitte Schr&ouml;der. Mit 32 Faksimile-Tafeln, Wiesbaden 1972



<p class="literatur""><u>G</u>ottfried von Stra&szlig;burg: Tristan und Isolde. Mit der Fortsetzung Ulrichs von T&uuml;rheim, Bd. 1: Faksimile-Ausgabe des Cgm 51 der Bayerischen Staatsbibliothek M&uuml;nchen, Bd. 2: Textband mit Beitr&auml;gen von Ulrich Montag und Paul Gichtel, Stuttgart 1979



<p class="literatur""><u>K</u>aiserurkunden in Abbildungen. Hg. von H[einrich] von Sybel und Th[eodor] Sickel, Sechste Lieferung, Berlin 1883



<p class="literatur"">Des <u>M</u>innesangs Fr&uuml;hling. I: Texte. Unter Benutzung der Ausgaben von Karl Lachmann und Moriz Haupt, Friedrich Vogt und Carl von Kraus, bearbeitet von Hugo Moser und Helmut Tervooren. 38., erneut revidierte Auflage. Mit einem Anhang: Das Budapester und Kremsm&uuml;nster Fragment. Stuttgart 1988



<p class="literatur""><u>P</u>oetische Fragmente des 12. und 13. Jahrhunderts. Hg. von Friedrich Wilhelm und Richard Newald, Heidelberg 1928 (Germanische Bibliothek I,3,8)



<p class="literatur""><u>R</u>egesta Imperii V: Die Regesten des Kaiserreichs unter Philipp, Otto IV, Friedrich II, Heinrich (VII), Conrad IV, Heinrich Raspe, Wilhelm und Richard. 1198&#8211;1272. Nach der Neubearbeitung und dem Nachlasse Johann Friedrich B&ouml;hmer&rsquo;s neu hg. und erg&auml;nzt von Julius Ficker, Bd. 1: Kaiser und K&ouml;nige, Innsbruck 1881 &#8211; 1882



<p class="literatur"">Wapnewski, Peter: Die Lyrik <u>W</u>olframs von Eschenbach. Edition, Kommentar, Interpretation, M&uuml;nchen 1972



<p class="literatur"">[<u>W</u>olfram von Eschenbach,] Parcival. Ein Ritter-Gedicht aus dem dreizehnten Iahrhundert von Wolfram von Eschilbach. Zum zweiten Male aus der Handschrift abgedruckt, weil der erste Anno 1477 gemachte Abdruck so selten wie Manuscript ist, [Hg. von Christoph Heinrich Myller (M&uuml;ller), Berlin] 1784 (Sammlung Deutscher Gedichte aus dem XII. XIII. und XIV. Iahrhundert, Bd. 1, Abt. 4, S. 1 &#8211; 196)



<p class="literatur""><u>W</u>olfram von Eschenbach. Hg. von Karl Lachmann, Berlin 1833



<p class="literatur""><u>W</u>olframs von Eschenbach Parzival und Titurel. Hg. und erkl&auml;rt von Ernst Martin, Teil 1: Text, Halle a.d. S. 1900, Teil 2: Kommentar, Halle a.d. S. 1903 (Germanistische Handbibliothek 9,1/2)



<p class="literatur""><u>W</u>olfram von Eschenbach: Parzival, Titurel, Tagelieder. Cgm 19 der Bayerischen Staatsbibliothek M&uuml;nchen [I: Faksimileband, II: Begleitband]. Transkription der Texte von Gerhard Augst, Otfried Ehrismann und Heinz Engels. Mit einem Beitrag zur Geschichte der Handschrift von Fridolin Dressler, Stuttgart 1970



<p class="literatur""><u>W</u>olfram von Eschenbach: Parzival. Lachmanns Buch III. Abbildung und Transkription der Leithandschriften D und G. Hg. von J&uuml;rgen K&uuml;hnel, G&ouml;ppingen 1971 (Litterae 4)



<p class="literatur""><u>W</u>olfram von Eschenbach: Parzival. Abbildungen und Transkriptionen zur gesamten handschriftlichen &Uuml;berlieferung des Prologs. Hg. von Uta Ulzen, G&ouml;ppingen 1974 (Litterae 34)



<p class="literatur""><u>W</u>olfram von Eschenbach: Parzival. Die Bilder der illustrierten Handschriften. Hg. von Bernd Schirok, G&ouml;ppingen 1985 (Litterae 67)



<p class="literatur""><u>W</u>olfram von Eschenbach, Parzival, nach der Ausgabe Karl Lachmanns revidiert und kommentiert von Eberhard Nellmann, &uuml;bertragen von Dieter K&uuml;hn, 2 Bde., Frankfurt am Main 1994 (Bibliothek des Mittelalters 8,1/2 [Bibliothek deutscher Klassiker 110])



<p class="literatur""><u>W</u>olfram von Eschenbach, Parzival. Studienausgabe, mittelhochdeutscher Text nach der sechsten Ausgabe von Karl Lachmann, &Uuml;bersetzung von Peter Knecht, mit einer Einleitung von Bernd Schirok, zweite Auflage, Berlin/ New York 2003


<p class="literatur""><u>W</u>olfram von Eschenbach, Parzival, hg. von Hermann Reichert, Bd. 1: Text, Bd. 2: Untersuchungen, Wien 2019</p>


<p class="literatur""><u>W</u>olfram von Eschenbach: Titurel. Abbildung s&auml;mtlicher Handschriften mit einem Anhang zur &Uuml;berlieferung des Textes im &#8250;J&uuml;ngeren Titurel&#8249;. Hg. von Joachim Heinzle, G&ouml;ppingen 1973 (Litterae 26)



<p class="literatur""><u>W</u>olfram von Eschenbach, Titurel. Hg., &uuml;bersetzt und mit einem Kommentar und Materialien versehen von Helmut Brackert und Stephan Fuchs-Jolie, Berlin/ New York 2002



<p class="literatur""><u>W</u>olfram von Eschenbach, Titurel. Hg., &uuml;bersetzt und mit einem Stellenkommentar sowie einer Einf&uuml;hrung versehen von Helmut Brackert und Stephan Fuchs-Jolie, Berlin/ New York 2003 [Studienausgabe]



<p class="literatur""><u>W</u>olfram von Eschenbach, Titurel. Mit der gesamten Parallel&uuml;berlieferung des J&uuml;ngeren Titurel, kritisch hg., &uuml;bersetzt und kommentiert von Joachim Bumke und Joachim Heinzle, T&uuml;bingen 2006



<p><br></p>

<p><h4><u>II. Forschungsliteratur</u></h4>



<p class="literatur"">Ameisenowa, Zofia: Das messianische Gastmahl der Gerechten in einer hebr&auml;ischen Bibel aus dem XIII. Jahrhundert. Ein Betrag zur eschatologischen Ikonographie der Juden, in: Monatsschrift f&uuml;r Geschichte und Wissenschaft des Judentums 79 (1935), S. 410 &#8211; 422; Nachdruck in: Wenn der Messias kommt. Das j&uuml;disch-christliche Verh&auml;ltnis im Spiegel mittelalterlicher Kunst. Hg. von Lieselotte K&ouml;tzsche/ Peter von der Osten-Sacken, Berlin [1984] (Ver&ouml;ffentlichungen aus dem Institut Kirche und Judentum 16), S. 9 &#8211; 18



<p class="literatur"">Baisch, Martin: Parzivals einfache Probe. Zur kulturellen Funktion von Varianz am Beispiel der Handschriftengruppe um den Cgm 19, in: Akten des X. Internationalen Germanistenkongresses Wien 2000: Zeitenwende. Die Germanistik auf dem Weg vom 20. ins 21. Jahrhundert. Hg. von Peter Wiesinger unter Mitarbeit von Hans Derkits, Bd. 5: Medi&auml;vistik und Kulturwissenschaften, betreut von Horst Wenzel/ Alfred Ebenbauer; Medi&auml;vistik und Neue Philologie, betreut von Peter Strohschneider/ Ingrid Bennewitz/ Werner R&ouml;cke, Bern u.a. 2002 (Jahrbuch f&uuml;r Internationale Germanistik. Reihe A: Kongressberichte, Bd. 57), S. 243 &#8211; 248



<p class="literatur"">Baisch, Martin: Die Bedeutung der Varianz. Zu den auktorialen Selbstentw&uuml;rfen im &#8250;Parzival&#8249; Wolframs von Eschenbach, in: Kulturen des Manuskriptzeitalters. Ergebnisse der Amerikanisch-Deutschen Arbeitstagung an der Georg-August-Universit&auml;t G&ouml;ttingen vom 17. bis 20. Oktober 2002. Hg. von Arthur Gross/ Hans-Jochen Schiewer unter Mitarb. von Jochen Conzelmann, G&ouml;ttingen 2004 (Transatlantische Studien zu Mittelalter und Fr&uuml;her Neuzeit &#8211; Transatlantic Studies on Medieval and Early Modern Literature and Culture 1), S. 11 &#8211; 39



<p class="literatur"">Baisch, Martin: Textkritik als Problem der Kulturwissenschaft. Tristan-Lekt&uuml;ren, Berlin/ New York 2006 (Trends in Medieval Philology 9)



<p class="literatur"">Baisch, Martin: Das Skriptorium des Cgm 51, in: Schreiborte des deutschen Mittelalters. Skriptorien &#8211; Werke &#8211; M&auml;zene. Hg. von Martin Schubert, Berlin/ Boston 2013, S. 669 &#8211; 690</p>  


<p class="literatur"">Becker, Peter J&ouml;rg: Handschriften und Fr&uuml;hdrucke mittelhochdeutscher Epen. Eneide, Tristrant, Tristan, Erec, Iwein, Parzival, Willehalm, J&uuml;ngerer Titurel, Nibelungenlied und ihre Reproduktion und Rezeption im sp&auml;teren Mittelalter und in der fr&uuml;hen Neuzeit, Wiesbaden 1977



<p class="literatur"">Benziger, Karl J[osef]: Parzival in der deutschen Handschriftenillustration des Mittelalters. Eine vergleichende Darstellung des gesamten vorhandenen Bildmaterials unter besonderer Ber&uuml;cksichtigung der Berner Handschrift Cod. AA 91, Stra&szlig;burg 1914 (Studien zur deutschen Kunstgeschichte 175)



<p class="literatur"">Bernheimer, Carolo: Codices hebraici Bybliothecae ambrosianae, Firenze 1933 (Fontes ambrosiani 5)


<p class="literatur"">Bertelsmeier-Kierst, Christa/ Klein, Benedikt: Die Krakauer "Wigalois"-Fragmente  (q). Eine weitere Handschrift im Umkreis der Cgm 19-Gruppe?, in: Zeitschrift für deutsches Altertum und deutsche Literatur 144 (2015), S.&nbsp;150 &#8211; 177


<p class="literatur"">Bonath, Gesa: Untersuchungen zur &Uuml;berlieferung des Parzival Wolframs von Eschenbach. 2 Bde. L&uuml;beck/ Hamburg 1970/71 (Germanische Studien 238/239)


<p class="literatur"">Bonath, Gesa/ Lomnitzer, Helmut: Verzeichnis der Fragment-&Uuml;berlieferung von Wolframs  Parzival, in: Studien zu Wolfram von Eschenbach. FS Werner Schr&ouml;der zum 75. Geburtstag. Hg. von Kurt G&auml;rtner/ Joachim Heinzle, T&uuml;bingen 1989, S. 87 &#8211; 149



<p class="literatur"">Bumke, Joachim: Die Wolfram von Eschenbach-Forschung seit 1945. Bericht und Bibliographie. M&uuml;nchen 1970



<p class="literatur"">Bumke, Joachim: Zur &Uuml;berlieferung von Wolframs Titurel. Wolframs Dichtung und der J&uuml;ngere Titurel, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 100 (1971), S. 390 &#8211; 431



<p class="literatur"">Bumke, Joachim: Titurel&uuml;berlieferung und Titurelforschung. Vor&uuml;berlegungen zu einer neuen Ausgabe von Wolframs Titurelfragmenten, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 102 (1973), S. 147 &#8211; 188



<p class="literatur"">Bumke, Joachim: M&auml;zene im Mittelalter. Die G&ouml;nner und Auftraggeber der h&ouml;fischen Literatur in Deutschland 1150&#8211;1300, M&uuml;nchen 1979



<p class="literatur"">Bumke, Joachim: Epenhandschriften. Vor&uuml;berlegungen und Informationen zur &Uuml;berlieferungsgeschichte der h&ouml;fischen Epik im 12. und 13. Jahrhundert, in: Philologie als Kulturwissenschaft. Studien zur Literatur und Geschichte des Mittelalters. Festschrift f&uuml;r Karl Stackmann zum 65. Geburtstag. Hg. von Ludger Grenzmann/ Hubert Herkommer/ Dieter Wuttke, G&ouml;ttingen 1987, S. 45 &#8211; 59



<p class="literatur"">Bumke, Joachim: Wolfram von Eschenbach, in: Die deutsche Literatur des Mittelalters. Verfasserlexikon. Zweite, v&ouml;llig neu bearbeitete Auflage hg. von Kurt Ruh u.a., Bd. 10 (1999), Sp. 1376 &#8211; 1418



<p class="literatur"">Bumke, Joachim: Die vier Fassungen der &#8250;Nibelungenklage&#8249;. Untersuchungen zur &Uuml;berlieferungsgeschichte und Textkritik der h&ouml;fischen Epik im 13. Jahrhundert. Berlin/ New York 1996 (Quellen und Forschungen zur Literatur- und Kulturgeschichte 8 [242])



<p class="literatur"">Bumke, Joachim: Wolfram von Eschenbach, 8., v&ouml;llig neu bearbeitete Auflage, Stuttgart/ Weimar 2004 (Sammlung Metzler 36)


<p class="literatur"">Bumke, Joachim: Zur Textkritik des "Parzival". Der Textbestand in den Handschriften D und G, in: Zeitschrift für deutsches Altertum und deutsche Literatur 139 (2010), S. 453 &#8211; 485


<p class="literatur"">Czerwinski, Peter: Verdichtete Schrift. <i>comprehensiva scriptura</i>. Prolegomena zu einer Theorie der Initiale, in: Internationales Archiv f&uuml;r Sozialgeschichte der Literatur 22 (1997), S. 1 &#8211; 35



<p class="literatur"">Docen, B[ernhard] J[oseph]: Erstes Sendschreiben &uuml;ber den Titurel, enthaltend: Die Fragmente einer Vor-Eschenbachischen Bearbeitung des Titurel. Aus einer Handschrift der K&ouml;nigl. Bibliothek zu M&uuml;nchen hg. und mit einem Komm. begleitet, Berlin/ Leipzig 1810 (dazu Berichtigungen von Docen in: Sammlung f&uuml;r altdeutsche Literatur und Kunst 1, 1. St&uuml;ck, Breslau 1812, S. 233 &#8211; 235)



<p class="literatur"">Dressler, Fridolin: Die Handschrift Cgm 19 der Bayerischen Staatsbibliothek M&uuml;nchen, in: Wolfram von Eschenbach: Parzival, Titurel, Tagelieder. Cgm 19 der Bayerischen Staatsbibliothek M&uuml;nchen [I: Faksimileband, II: Textband]. Transkription der Texte von Gerhard Augst, Otfried Ehrismann und Heinz Engels. Mit einem Beitrag zur Geschichte der Handschrift von Fridolin Dressler, Stuttgart 1970, S. 5 &#8211; 30



<p class="literatur"">Engelhart, Helmut: Die W&uuml;rzburger Buchmalerei im hohen Mittelalter. Untersuchungen zu einer Gruppe illuminierter Handschriften aus der Werkstatt der W&uuml;rzburger Dominikanerbibel von 1246, W&uuml;rzburg 1987 (Quellen und Forschungen zur Geschichte des Bistums und Hochstifts W&uuml;rzburg 34)



<p class="literatur"">Engels, Heinz: Wolframs von Eschenbach Parzval, Titurel und Tagelieder in der &Uuml;berlieferung der Handschrift G, in: Wolfram von Eschenbach: Parzival, Titurel, Tagelieder. Cgm 19 der Bayerischen Staatsbibliothek M&uuml;nchen [I: Faksimileband, II: Textband]. Transkription der Texte von Gerhard Augst, Otfried Ehrismann und Heinz Engels. Mit einem Beitrag zur Geschichte der Handschrift von Fridolin Dressler, Stuttgart 1970, S. 31 &#8211; 49



<p class="literatur"">Felber, Elisabeth: Die Handschrift &sbquo;G&lsquo; von Wolframs Parzival (Cod. Germ 19), Diss. phil. (masch.) Wien 1946


<p class="literatur"">Frojmovic, Eva/ Epstein, Marc Michael: No Graven Image. Permitted Depictions, Forbidden Depictions, and Creative Solutions, in: Skies of Parchment, Seas of ink. Jewish Illuminated Manuscripts, hg. von Marc Michael Epstein, Princeton 2015, S. 89 &#8211; 104


<p class="literatur"">Fr&uuml;hmorgen-Voss, Hella: Text und Illustration im Mittelalter. Aufs&auml;tze zu den Wechselbeziehungen zwischen Literatur und bildender Kunst. Hg. und eingeleitet von Norbert H. Ott, M&uuml;nchen 1975 (M&uuml;nchener Texte und Untersuchungen zur deutschen Literatur des Mittelalters 50)



<p class="literatur"">Gengaro, Maria Luisa/ Leoni, Francesca/ Villa, Gemma: Codici decorati e miniati dell&rsquo;Ambrosiana: ebraici e greci, Milano o.J. [1958] (Fontes Ambrosiani 33A)



<p class="literatur"">Golther, Wolfgang: Altdeutsche Funde aus der M&uuml;nchener Universit&auml;tsbibliothek, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 37 (1893), S. 276 &#8211; 288



<p class="literatur"">Hartl, Eduard: Die Textgeschichte des Wolframschen Parzival. I. Teil: Die j&uuml;ngeren *G-Handschriften. 1. Abt.: Die Wiener Mischhandschriftengruppe *W (G<sup><font size="-1">n</font></sup>G<sup><font size="-1">&#948;</font></sup> G<sup><font size="-1">&#956;</font></sup> G<sup><font size="-1">&#966;</font></sup>), Berlin/ Leipzig 1928 (Germanisch und Deutsch 1)



<p class="literatur"">Hartl, Eduard: Verzeichnis der Handschriften und Bruchst&uuml;cke des Parzival, in: Vorwort zu Wolfram von Eschenbach von Karl Lachmann, 7. neu bearbeitete Ausgabe, Bd. I: Lieder, Parzival und Titurel. Berlin 1952, S. XLIV-LXIII; Nachdruck in: Wolfram von Eschenbach, Parzival. Studienausgabe, mittelhochdeutscher Text nach der sechsten Ausgabe von Karl Lachmann, &Uuml;bersetzung von Peter Knecht, mit einer Einleitung von Bernd Schirok, zweite Auflage, Berlin/ New York 2003, S. XXXIII &#8211; LVII



<p class="literatur"">Hartmann, Heinz: Die Urkunden Konrads IV. Beitr&auml;ge zur Geschichte der Reichsverwaltung in sp&auml;tstaufischer Zeit, in: Archiv f&uuml;r Urkundenforschung 18 (1944), S. 38 &#8211; 163


<p class="literatur"">Hauke, Hermann: Katalog der lateinischen Fragmente der Bayerischen Staatsbibliothek München, Bd. 2: Clm 29315&29520, Wiesbaden 2001


<p class="literatur"">Haussherr, Reiner (Hg.): Die Zeit der Staufer. Geschichte &#8211; Kunst &#8211; Kultur, 4 Bde. und ein Erg&auml;nzungsbd., Stuttgart 1977



<p class="literatur"">Hayer, Gerold: Ein neues Salzburger Fragment zum Willehalm von Orlens des Rudolf von Ems, in: Litterae ignotae. Beitr&auml;ge zur Textgeschichte des deutschen Mittelalters. Neufunde und Neuinterpretationen, im Auftrag des Herausgeber-Gremiums gesammelt von Ulrich M&uuml;ller, G&ouml;ppingen 1977 (Litterae 50), S. 21 &#8211; 32



<p class="literatur"">Hebraica Ambrosiana, Teil 1: Aldo Luzzatto, Catalogue of Undescribed Hebrew Manuscripts in the Ambrosiana Library, S. 1 &#8211; 112, Teil 2: Luisa Mortara Ottolenghi, Description of Decorated and Illuminated Hebrew Manuscripts in the Ambrosiana Library, S. 113 &#8211; 144, Milano 1972 (Fontes Ambrosiani 45)



<p class="literatur"">Heinzle, Joachim: Textkritische Notiz zu Wolframs erstem Tagelied, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 101 (1972), S. 143 &#8211; 145



<p class="literatur"">Heinzle, Joachim: Stellenkommentar zu Wolframs Titurel. Beitr&auml;ge zum Verst&auml;ndnis des &uuml;berlieferten Textes, T&uuml;bingen 1972 (Hermaea N.F. 30)



<p class="literatur"">Heinzle, Joachim: Nachlese zum &#8250;Titurel&#8249;-Kommentar, in: Studien zu Wolfram von Eschenbach. FS f&uuml;r Werner Schr&ouml;der zum 75. Geburtstag. Hg. von Kurt G&auml;rtner und Joachim Heinzle, T&uuml;bingen 1989, S. 485 &#8211; 500



<p class="literatur"">Heinzle, Joachim/ Klein, Klaus/ Redeker, Michael: Der Parzival des Wolfram von Eschenbach. Von den mittelalterlichen Handschriften zur modernen Ausgabe. Ausstellung in der Br&uuml;der Grimm-Stube der Stadt Marburg vom 2. bis 28. Oktober 1990. In Zusammenarbeit mit dem Kulturamt der Stadt Marburg veranstaltet von der Wolfram von Eschenbach-Gesellschaft, Marburg 1990



<p class="literatur"">Heinzle, Joachim: Klassiker-Edition heute, in: Methoden und Probleme der Edition mittelalterlicher deutscher Texte. Bamberger Fachtagung 26. &#8211; 29. Juni 1991. Plenumsreferate. Hg. von Rolf Bergmann und Kurt G&auml;rtner unter Mitwirkung von Volker Mertens, Ulrich M&uuml;ller und Anton Schwob, T&uuml;bingen 1993, S. 50 &#8211; 62



<p class="literatur"">Herzog, Theo: Landshuter Urkundenbuch, Neustadt a.d. Aisch 1963 (Bibliothek familiengeschichtlicher Quellen 13)



<p class="literatur"">Hofmeister, Rudolf Anton: Manuscript Evidence in Wolfram&rsquo;s &#8250;Parzival&#8249;. Diss. phil. (masch.)  University of Illinois at Urbana-Champaign, 1971



<p class="literatur"">Hofmeister, Rudolf: A New Aspect of the &#8250;Parzival&#8249;-Transmission through a Critical Examination of Manuscripts G and G<sup><font size="-1">m</font></sup>, in: MLN 87 (1972), S. 701 &#8211; 719



<p class="literatur"">Holznagel, Franz-Josef: Typen der Verschriftlichung mittelhochdeutscher Lyrik vom 12. bis zum 14. Jahrhundert, in: Entstehung und Typen mittelalterlicher Lyrikhandschriften. Akten des Grazer Symposiums 13.-17. Oktober 1999. Hg. von Anton Schwob/ Andr&#225;s Vizkelety, Bern u.a. 2001 (Jahrbuch f&uuml;r Internationale Germanistik A.52), S. 107 &#8211; 130



<p class="literatur"">Jammers, Ewald: Das k&ouml;nigliche Liederbuch des deutschen Minnesangs. Eine Einf&uuml;hrung in die sogenannte Manessische Liederhandschrift, Heidelberg 1965


<p class="literatur"">Katalog der deutschsprachigen illustrierten Handschriften des Mittelalters, begonnen von Hella Fr&uuml;hmorgen-Voss und Norbert H. Ott, hg. von Ulrike Bodemann u.a., Bd. 6, München 2015


<p class="literatur"">Kiening, Christian/ K&ouml;bele, Susanne: Wilde Minne. Metapher und Erz&auml;hlwelt in Wolframs &#8250;Titurel&#8249;, in: Beitr&auml;ge zur Geschichte der deutschen Sprache und Literatur 120 (1998), S. 234 &#8211; 265



<p class="literatur"">Klein, Klaus: Franz&ouml;sische Mode? Dreispaltige Handschriften des deutschen Mittelalters, in: Scrinium Berolinense. Tilo Brandis zum 65. Geburtstag. Hg. von Peter J&ouml;rg Becker u.a. Bd. I, Berlin 2000 (Beitr&auml;ge aus der SB Berlin 10), S. 180 &#8211; 201


<p class="literatur"">Klein, Klaus: Beschreibendes Verzeichnis der Handschriften (Wolfram und Wolfram-Fortsetzer), in: Wolfram von Eschenbach. Ein Handbuch. Hg. von Joachim Heinzle, 2 Bde., Berlin/ Boston 2011 [Studienausgabe in einem Band, ebd. 2014], Bd. 2, S. 941 &#8211; 1002


<p class="literatur"">Klein, Thomas: Ermittlung, Darstellung und Deutung von Verbreitungstypen in der Handschriften&uuml;berlieferung mittelhochdeutscher Epik, in: Deutsche Handschriften 1100&#8211;1400. Oxforder Kolloquium 1985. Hg. von Volker Honemann/ Nigel F[enton] Palmer, T&uuml;bingen 1988, S. 110 &#8211; 167



<p class="literatur"">Klein, Thomas: L&auml;ngenbezeichnung und Dehnung im Mittelfr&auml;nkischen des 12. und 13. Jahrhunderts, in: Quantit&auml;tsproblematik und Metrik. Greifswalder Symposion zur germanischen Grammatik. Hg. von Hans Fix, Amsterdam 1995 (Amsterdamer Beitr&auml;ge zur &auml;lteren Germanistik 42), S. 41 &#8211; 71



<p class="literatur"">Klein, Thomas: Die Parzivalhandschrift Cgm 19 und ihr Umkreis, in: Probleme der Parzival-Philologie. Marburger Kolloquium 1990. Hg. von Joachim Heinzle/ L[eslie] Peter Johnson/ Gisela Vollmann-Profe, Berlin 1992 (Wolfram-Studien 12), S. 32 &#8211; 66



<p class="literatur"">Klemm, Elisabeth: Die illuminierten Handschriften des 13. Jahrhunderts deutscher Herkunft in der Bayerischen Staatsbibliothek, Text- und Tafelband, Wiesbaden 1998 (Katalog der illuminierten Handschriften der Bayerischen Staatsbibliothek in M&uuml;nchen 4)



<p class="literatur"">Kochend&ouml;rfer, G&uuml;nter/ Schirok, Bernd: Maschinelle Textrekonstruktion. Theoretische Grundlegung, praktische Erprobung an einem Ausschnitt des &#8250;Parzival&#8249; Wolframs von Eschenbach und Diskussion der literaturgeschichtlichen Ergebnisse, G&ouml;ppingen 1976 (G&ouml;ppinger Arbeiten zur Germanistik 185)



<p class="literatur"">Kornrumpf, Gisela/ V&ouml;lker, Paul-Gerhard: Die deutschen mittelalterlichen Handschriften der Universit&auml;tsbibliothek M&uuml;nchen, Wiesbaden 1968 (Die Handschriften der Universit&auml;tsbibliothek M&uuml;nchen 1)



<p class="literatur"">Kraus, Carl von: Drei M&auml;rlein in der Parzivalhandschrift G und das Exempel vom armen Heinrich, in: Festgabe Samuel Singer &uuml;berreicht zum 12. Juli 1930 von Freunden und Sch&uuml;lern. Hg. von Harry Maync unter Mitwirkung von Gustav Keller und Marta Marti, T&uuml;bingen 1930, S. 1 &#8211; 19



<p class="literatur"">K&uuml;hnel, J&uuml;rgen: Wolframs von Eschenbach &#8250;Parzival&#8249; in der &Uuml;berlieferung der Handschriften D (Cod. Sangall. 857) und G (Cgm 19), in: FS Kurt Herbert Halbach zum 70. Geburtstag. Arbeiten aus seinem Sch&uuml;lerkreis. Hg. von Rose Beate Sch&auml;fer-Maulbetsch/ Manfred G&uuml;nter Scholz/ G&uuml;nther Schweikle, G&ouml;ppingen 1972 (GAG 70), S. 145 &#8211; 213



<p class="literatur"">Loomis, Roger Sherman/ Hibbard Loomis, Laura: Arthurian Legends in Medieval Art, London/ New York 1938 (The Modern Language Association of America. Monograph Series)



<p class="literatur"">Menhardt, Hermann: Verzeichnis der altdeutschen literarischen Handschriften der &Ouml;sterreichischen Nationalbibliothek, 3 Bde., Berlin 1960/61 (Ver&ouml;ffentlichungen des Instituts f&uuml;r deutsche Sprache und Literatur 13)



<p class="literatur"">Metzger, Th&#233;r&#232;se: Die Bibel von Meschullam und Joseph Qalonymos. Ms. M 1106 der Universit&auml;tsbibliothek Breslau (Wroclaw), W&uuml;rzburg 1994 (Quellen und Forschungen zur Geschichte des Bistums und Hochstifts W&uuml;rzburg 42)



<p class="literatur"">Mohr, Wolfgang: Zur Textgeschichte von Wolframs &#8250;Titurel&#8249;, in: Wolfram-Studien 4 (1977), S. 123 &#8211; 151



<p class="literatur"">Montag, Ulrich: Die Handschrift Cgm 51 der Bayerischen Staatsbibliothek M&uuml;nchen. Inhalt &#8211; Beschreibung &#8211; Forschungsstand, in: Gottfried von Stra&szlig;burg, Tristan und Isolde. Faksimile-Ausgabe des Cgm 51 der Bayerischen Staatsbibliothek M&uuml;nchen, Bd. 2: Textband mit Beitr&auml;gen von Ulrich Montag und Paul Gichtel, Stuttgart 1979, S. 5 &#8211; 71



<p class="literatur"">Montag, Ulrich/ Schneider, Karin: Deutsche Literatur des Mittelalters. Handschriften aus dem Bestand der Bayerischen Staatsbibliothek M&uuml;nchen mit Heinrich Wittenwilers &#8250;Ring&#8249; als kostbarer Neuerwerbung (Bayerische Staatsbibliothek M&uuml;nchen. Schatzkammer 2003 = Patrimonia 249), M&uuml;nchen 2003



<p class="literatur"">Nellmann, Eberhard: Zum zweiten Buch des &#8250;Parzival&#8249; (Pz. 102,1&#8211;8. 109,2&#8211;6. 112,5&#8211;8. 113,23&#8211;26), in: Probleme der Parzival-Philologie. Marburger Kolloquium 1990. Hg. von Joachim Heinzle/ L[eslie] Peter Johnson/ Gisela Vollmann-Profe, Berlin 1992 (Wolfram-Studien 12), S. 191 &#8211; 202



<p class="literatur"">Neumann, Friedrich: Karl Lachmanns &sbquo;Wolframreise&lsquo;. Eine Erinnerung an seine K&ouml;nigsberger Zeit, in: Jahrbuch der Albertus-Universit&auml;t zu K&ouml;nigsberg 2 (1952), S. 138 &#8211; 158 (Wiederabdruck in: Heinz Rupp (Hg.): Wolfram von Eschenbach, Darmstadt 1966 [WdF 57], S. 6 &#8211; 31 u. Nachtrag S. 31 &#8211; 37)



<p class="literatur"">Nock, Francis Jay: Die *M-Gruppen der Parziv&#226;l-Handschriften, in: Beitr&auml;ge zur Geschichte der deutschen Sprache und Literatur (Halle) 90 (1968), S. 145 &#8211; 173


<p class="literatur"">Ohlendorf, Wiebke: Das Fremde im &#8250;Parzival&#8249;. Zum Text-Bild-Verhältnis in den Handschriften Cgm 19, Cod. AA 91 und Cpg 339, Berlin/ Boston 2017 (Quellen und Forschungen zur Literatur- und Kulturgeschichte 89 [323])


<p class="literatur"">Ott, Norbert H.: Zur Ikonographie des Parzival-Stoffs in Frankreich und Deutschland. Struktur und Gebrauchssituation von Handschriftenillustration und Bildzeugnis, in: Probleme der Parzival-Philologie. Marburger Kolloquium 1990. Hg. von Joachim Heinzle/ L[eslie] Peter Johnson/ Gisela Vollmann-Profe, Berlin 1992 (Wolfram-Studien 12), S. 108 &#8211; 123



<p class="literatur"">Ott, Norbert H.: Bildstruktur statt Textstruktur. Zur visuellen Organisation mittelalterlicher narrativer Bilderzyklen. Die Beispiele des Wienhausener Tristanteppichs I, des M&uuml;nchener Parzival Cgm 19 und des M&uuml;nchener Tristan Cgm 51, in: Bild und Text im Dialog. Hg. von Klaus Dirscherl, Passau 1993, S. 53 &#8211; 70



<p class="literatur"">Palmer, Nigel F[enton]: Von der Pal&auml;ographie zur Literaturwissenschaft. Anl&auml;&szlig;lich von Karin Schneider, Gotische Schriften in deutscher Sprache, Bd. I, in: Beitr&auml;ge zur Geschichte der deutschen Sprache und Literatur 113 (1991), S. 212 &#8211; 250



<p class="literatur"">Petzet, Erich: Die deutschen Pergament-Handschriften Nr. 1 &#8211; 200 der Staatsbibliothek in M&uuml;nchen (Catalogus codicum manu scriptorum bibliothecae Monacensis 5,1), M&uuml;nchen 1920



<p class="literatur"">Petzet, Erich/ Glauning, Otto (Hg.): Deutsche Schrifttafeln des IX. bis XVI. Jahrhunderts aus Handschriften der K. Hof- und Staatsbibliothek in M&uuml;nchen. III. Abt.: Proben der h&ouml;fischen Epik aus dem XIII. und XIV. Jahrhundert, M&uuml;nchen 1912



<p class="literatur"">Philippi, F[riedrich]: Zur Geschichte der Reichskanzlei unter den letzten Staufern. Friedrich II., Heinrich (VII.) und Konrad IV., M&uuml;nster 1885



<p class="literatur"">Piper, Paul (Hg.): Nachtr&auml;ge zur &auml;lteren deutschen Litteratur von K&uuml;rschners deutscher National-Litteratur, Stuttgart o.J. [1898] (Deutsche National-Litteratur 162), Nachdruck Tokyo/ T&uuml;bingen 1974



<p class="literatur"">Ranke, Friedrich: Die &Uuml;berlieferung von Gottfrieds Tristan, in: Zeitschrift f&uuml;r deutsches Alterum und deutsche Literatur 55 (1917), S. 157 &#8211; 278, separater Nachdruck: Darmstadt 1974



<p class="literatur"">Rosenthal, Malka: &bdquo;Mach dir kein Bildnis&ldquo; (Ex 20,4) und &bdquo;Im Ebenbild erschaffen&ldquo; (Gen 1,26f.), in: Wenn der Messias kommt. Das j&uuml;disch-christliche Verh&auml;ltnis im Spiegel mittelalterlicher Kunst. Hg. von Lieselotte K&ouml;tzsche/ Peter von der Osten-Sacken, Berlin [1984] (Ver&ouml;ffentlichungen aus dem Institut Kirche und Judentum 16), S. 77 &#8211; 103



<p class="literatur"">Saurma-Jeltsch, Lieselotte E.: Zum Wandel der Erz&auml;hlweise am Beispiel der illustrierten deutschen &#8250;Parzival&#8249;-Handschriften, in: Probleme der Parzival-Philologie. Marburger Kolloquium 1990. Hg. von Joachim Heinzle/ L[eslie] Peter Johnson/ Gisela Vollmann-Profe, Berlin 1992 (Wolfram-Studien 12), S. 124 &#8211; 152



<p class="literatur"">Schirok, Bernd: Der Aufbau von Wolframs &#8250;Parzival&#8249;. Untersuchungen zur Handschriftengliederung, zur Handlungsf&uuml;hrung und Erz&auml;hltechnik sowie zur Zahlenkomposition, Diss. phil. Freiburg i. Br. 1972



<p class="literatur"">Schirok, Bernd: Parzivalrezeption im Mittelalter, Darmstadt 1982 (Ertr&auml;ge der Forschung 174)

<p class="literatur"">Schirok, Bernd: Handschriftenverzeichnis der siebenten Ausgabe, in: Wolfram von Eschenbach. Parzival. Studienausgabe. 2. Auflage. Mittelhochdeutscher Text nach der sechsten Ausgabe von Karl Lachmann, &Uuml;bersetzung von Peter Knecht. Mit Einf&uuml;hrungen zum Text der Lachmannschen Ausgabe und in Probleme der &#8250;Parzival&#8249;-Interpretation von Bernd Schirok, Berlin/ New York 2003 (de Gruyter Texte), S. XXXIII-LVII </p>

<p class="literatur"">Schirok, Bernd: Die Bilderhandschriften und Bildzeugnisse, in: Wolfram von Eschenbach. Ein Handbuch. Hg. von Joachim Heinzle, 2 Bde., Berlin/ Boston 2011 [Studienausgabe in einem Band, ebd. 2014], Bd. 1, S. 335&#8211;365 mit Bd. 2, S. 1389&#8211;1400 (Abb. 4&#8211;15), hier Bd. 1, S. 338&#8211;341<p class="literatur"">Schneider, Karin: Gotische Schriften in deutscher Sprache, Bd. 1: Vom sp&auml;ten 12. Jahrhundert bis um 1300, Wiesbaden 1987, Textband, S. 150 &#8211; 154


<p class="literatur"">Schneider, Karin: Ein neues Fragment des &#8250;Willehalm&#8249&#8211;Discissus Fr 25, in: Neue Wege der Mittelalter-Philologie. Landshuter Kolloquium 1996. Hg. von Joachim Heinzle/ L[eslie] Peter Johnson/ Gisela Vollmann-Profe, Berlin 1998 (Wolfram-Studien 15), S. 411 &#8211; 416


<p class="literatur"">Schneider, Karin: Die deutschen Handschriften der Bayerischen Staatsbibliothek M&uuml;nchen. Die mittelalterlichen Fragmente Cgm 5249&#8211;5250, Wiesbaden 2005 (Catalogus codicum manu scriptorum Bibliothecae Monacensis V,8)


<p class="literatur"">Sch&ouml;ller, Robert: Die Fassung *T des &#8250;Parzival&#8249; Wolframs von Eschenbach. Untersuchungen zur &Uuml;berlieferung und zum Textprofil, Berlin/New York 2009 (Quellen und Forschungen zur Literatur- und Kulturgeschichte 56 [290])



<p class="literatur"">Schottky, Julius Max: Zweytes Bruchst&uuml;ck einer Vor-Eschenbachischen Bearbeitung des Titurel, in: Anzeigeblatt f&uuml;r Wissenschaft und Kunst zum 8. Band der Jahrb&uuml;cher der Literatur, Wien 1819, S. 28 &#8211; 35



<p class="literatur"">Schreiber, Albert: Neue Bausteine zu einer Lebensgeschichte Wolframs von Eschenbach, Frankfurt am Main 1922 (Deutsche Forschungen 7)



<p class="literatur"">Schr&ouml;der, Werner: Kommentar statt Edition? Nachtr&auml;gliches zu Heinzles &#8250;Titurel&#8249;-Kommentar, in: Zeitschrift f&uuml;r deutsche Philologie 99 (1980), S. 28 &#8211; 36



<p class="literatur"">Schubert, Ursula und Kurt: J&uuml;dische Buchkunst, 2 Bde., Graz 1983/ 1992 (Buchkunst im Wandel der Zeiten 3,1/2)



<p class="literatur"">Seelbach, Ulrich: Das Publikum des &#8250;Helmbrecht&#8249; im Mittelalter, Diss.masch. Berlin 1983



<p class="literatur"">Stadler, Ernst: &Uuml;ber das Verh&auml;ltnis der Handschriften D und G von Wolframs Parzival, Diss. phil. Stra&szlig;burg 1906



<p class="literatur"">Stephan-Chlustin, Anne: Artuswelt und Gralswelt im Bild. Studien zum Bildprogramm der illustrierten Parzival-Handschriften (Imagines Medii Aevi 18), Wiesbaden 2004



<p class="literatur"">Stolz, Michael: Wolframs &#8250;Parzival&#8249; als unfester Text. M&ouml;glichkeiten einer &uuml;berlieferungsgeschichtlichen Edition im Spannungsfeld traditioneller Textkritik und elektronischer Darstellung, in: Wolfram von Eschenbach &#8211; Bilanzen und Perspektiven. Eichst&auml;tter Colloquium 2000, hg. v. Wolfgang Haubrichs/ Eckart C. Lutz/ Klaus Ridder, Berlin 2002 (Wolfram-Studien 17), S. 294 &#8211; 321



<p class="literatur"">Stolz, Michael: Sichtweisen des Mittelalters. K&ouml;nig David im Bilderzyklus eines Bamberger Psalmenkommentars aus dem 12. Jahrhundert (Bamberg, Staatsbibliothek, Msc. Bibl. 59), in: K&ouml;nig David &#8211; biblische Schl&uuml;sselfigur und europ&auml;ische Leitgestalt. 19. Kolloquium (2000) der Schweizerischen Akademie der Geistes- und Sozialwissenschaften. Hg. von Walter Dietrich/ Hubert Herkommer, Freiburg (Schweiz)/ Stuttgart 2003, S. 497 &#8211; 530



<p class="literatur"">Stolz, Michael: Das Experiment einer volkssprachigen Bilderbibel im mitteleurop&auml;ischen Kontext. New York, Pierpont Morgan Library, M. 739, in: Deutsche Literatur des Mittelalters in und &uuml;ber B&ouml;hmen II. Tagung in &#268;eske Bud&#283;jovice 2002, hg. v. V&#225;clav Bok/ Hans-Joachim Behr, Hamburg 2004 (Schriften zur Medi&auml;vistik 2), S. 9 &#8211; 45



<p class="literatur"">Stolz, Michael: <i>Ine kan decheinen buochstap</i>. Bedingungen vorneuzeitlichen Schreibens am Beispiel der &Uuml;berlieferung von Wolframs &#8250;Parzival&#8249;, in: <i>Mir ekelt vor diesem tintenklecksenden S&auml;kulum</i>. Schreibszenen im Zeitalter der Manuskripte. Hg. von Martin Stingelin in Zusammenarbeit mit Davide Giuriato und Sandro Zanetti, M&uuml;nchen 2004 (Zur Genealogie des Schreibens 1), S. 22 &#8211; 53


<p class="literatur"">Stolz, Michael: Kyot und Kundrie: Expertenwissen in Wolframs "Parzival", in: Wissen, ma&szlig;geschneidert. Experten und Expertenkulturen im Europa der Vormoderne, hg. von Björn Reich/ Frank Rexroth/ Matthias Roick, München 2012 (Historische Zeitschrift. Beihefte NF 57), S. 83 &#8211; 113


<p class="literatur"">Stolz, Michael: Chr&eacute;tiens &#8250;Roman de Perceval ou le Conte du Graal&#8249; und Wolframs &#8250;Parzival&#8249;. Ihre &Uuml;berlieferung und textkritische Erschlie&szlig;ung, in: Wolframs Parzival-Roman im europ&auml;ischen Kontext. Tübinger Kolloquium 2012. In Verbindung mit Susanne Köbele und Eckart Conrad Lutz hg. von Klaus Ridder, Berlin 2014 (Wolfram-Studien 23), S. 431 &#8211; 478



<p class="literatur"">Tyroller, Franz: Die Herren und Grafen von Altendorf und Leonberg, in: Zeitschrift f&uuml;r bayerische Landesgeschichte 14 (1943/44), S. 63 &#8211; 127



<p class="literatur"">Unzeitig, Monika: Zur Bildsequenz in der Parzival-Handschrift Codex Cgm 19, fol. 49r. Die ikonographische Darstellung der Konfliktl&ouml;sung zwischen Gawan und Gramoflanz durch K&ouml;nig Artus, in: Reisen &#8211; Erkunden &#8211; Erz&auml;hlen. Bilder aus der europ&auml;ischen Ethnologie und Literatur. Hg. von Michael Nagel, Bremen 2004, S. 295 &#8211; 310



<p class="literatur"">Viehhauser-Mery, Gabriel: Die &#8250;Parzival&#8249;-&Uuml;berlieferung am Ausgang des Manuskriptzeitalters. Handschriften der Lauberwerkstatt und der Stra&szlig;burger Druck, Berlin/New York 2009 (Quellen und Forschungen zur Literatur- und Kulturgeschichte 55 [289])



<p class="literatur"">Volfing, Annette: Medieval Literacy and Textuality in Middle High German. Reading and Writing in Albrecht&rsquo;s &#8250;J&uuml;ngerer Titurel&#8249;, New York 2007 (Arthurian and Courtly Cultures)



<p class="literatur"">Walworth, Julia: The Illustrations to the Munich Parzival (Cgm 19), in: Wolfram von Eschenbach, Parzival, transl. by Cyril Edwards, with Titurel and the Love-Lyrics, Cambridge 2004 (Arthurian Studies 56), S. 307 &#8211; 315


<p class="literatur"">Weigand, Hermann J.: A Jester at the Grail Castle in Wolfram&rsquo;s &#8250;Parzival&#8249;, in: Publications of the Modern Language Aassociation of America 67 (1952), S. 485 &#8211; 510; wieder abgedruckt in: Hermann J. Weigand: Wolfram&rsquo;s &#8250;Parzival&#8249;. Five Essays with an Introduction, hg. von Ursula Hoffmann, Ithaca 1969, S. 75&#8211; 119 (zit.)


<p class="literatur"">Wiese, Hermann: Exlibris aus der Universit&auml;tsbibliothek M&uuml;nchen. Anl&auml;sslich der F&uuml;nfhundertjahrfeier der Universit&auml;t Ingolstadt &#8211; Landshut &#8211; M&uuml;nchen zusammengestellt und erl&auml;utert, M&uuml;nchen 1972


<p class="literatur"">Wolf, J&uuml;rgen: Wolfram und das mittelalterliche Buch. Beobachtungen zur literatur- und buchgeschichtlichen Relevanz eines gro&szlig;en Autornamens, in: Wolfram von Eschenbach &#8211; Bilanzen und Perspektiven. Eichst&auml;tter Colloquium 2000, hg. v. Wolfgang Haubrichs/ Eckart C. Lutz/ Klaus Ridder, Berlin 2002 (Wolfram-Studien 17), S. 322 &#8211; 346

<p class="literatur"">Wolf, J&uuml;rgen: Buch und Text. Literatur- und kulturhistorische Untersuchungen zur volkssprachigen Schriftlichkeit im 12. und 13. Jahrhundert, T&uuml;bingen 2008 (Hermaea 115)</p>


<p><br><br></p>

<hr noshade>

<p><h4><a name="anmerk"></a>Anmerkungen</h4></p>

<p><a name="fn1"> <strong>(1)</strong></a> Vgl. Bumke, Wolfram von Eschenbach (2004), S. 252. &#8211; Zur Handschrift grunds&auml;tzlich Lachmann, Vorrede der ersten Ausgabe von 1833, S. V&#8211;XXVII, Nachdruck in: Wolfram von Eschenbach, Parzival. Hg. von Schirok (2003), S. XI-XXVI, hier S. XVII; Petzet, Die deutschen Pergament-Handschriften (1920), S. 33&#8211;36; Felber, Die Handschrift &sbquo;G&lsquo; (1946); Hartl, Handschriftenverzeichnis der siebenten Auflage (1952), in: Wolfram von Eschenbach, Parzival. Hg. von Schirok (2003), S. XXXIII-LVII, hier S. XXXIXf.; Dressler, Die Handschrift Cgm 19 (1970); Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 2 (1971), S. 270&#8211;289; Kochend&ouml;rfer/Schirok, Maschinelle Textrekonstruktion (1976), S. 112f.; Becker, Handschriften und Fr&uuml;hdrucke (1977), S. 82&#8211;85; Schirok, Parzivalrezeption (1982), S. 35f.; Schneider, Gotische Schriften (1987), S. 150&#8211;154; Th. Klein, Handschriften&uuml;berlieferung mittelhochdeutscher Epik (1988), S. 161&#8211;163; ders., Die Parzivalhandschrift Cgm 19 (1992); Klemm, Die illuminierten Handschriften (1998), Textband, Kat.-Nr. 201, S. 217&#8211;219; Wolfram von Eschenbach, Titurel. Hg. von Brackert/Fuchs-Jolie (2002), S. 6f.; Montag/Schneider, Deutsche Literatur des Mittelalters. Handschriften aus dem Bestand der Bayerischen Staatsbibliothek M&uuml;nchen (2003), S. 42&#8211;45 (Nr. 12); Schirok, Handschriftenverzeichnis (2003), S. XXXIXf.; Wolfram von Eschenbach, Titurel. Hg. von Bumke/Heinzle (2006), S. IX; Baisch, Das Skriptorium (2013); Wolfram von Eschenbach, Parzival. Hg. von Reichert 2019), Bd. 2, S. 22&#8211;25. Vgl. ferner K. Klein, Beschreibendes Verzeichnis (2011 [2014]), S. 943, 959, die Angaben im Handschriftenverzeichnis des <a href="http://www.parzival.unibe.ch/hsverz.html" target="_blank">Berner Parzival-Projekts</a> und im <a href="http://www.handschriftencensus.de/1223" target="_blank">Handschriftencensus</a> (mit Link auf das von der Bayerischen Staatsbibliothek M&uuml;nchen bereitgestellte Digitalisat). <a href="#r1"> [zur&uuml;ck]</a></p>

<p><a name="fn2"> <strong>(2)</strong></a> Vgl. Dressler, Die Handschrift Cgm 19 (1970), S. 6&#8211;9; Becker, Handschriften und Fr&uuml;hdrucke (1977), S. 84f.; Schirok, Parzivalrezeption (1982), S. 36; Klemm, Die illuminierten Handschriften (1998), Textband, Kat.-Nr. 201, S. 217. <a href="#r2"> [zur&uuml;ck]</a></p>

<p><a name="fn3"> <strong>(3)</strong></a> Dressler, Die Handschrift Cgm 19 (1970), S. 8. Vgl. auch Wiese, Exlibris aus der Universit&auml;tsbibliothek M&uuml;nchen (1972), S. 98&#8211;100 u. Abb. 24&#8211;30. <a href="#r3"> [zur&uuml;ck]</a></p>

<p><a name="fn4"> <strong>(4)</strong></a> Vgl. Dressler, Die Handschrift Cgm 19 (1970), S. 7. <a href="#r4"> [zur&uuml;ck]</a></p>

<p><a name="fn5"> <strong>(5)</strong></a> Vgl. ebd., S. 5f. <a href="#r5"> [zur&uuml;ck]</a></p>

<p><a name="fn6"> <strong>(6)</strong></a> Vgl. hierzu und zum Folgenden ebd., S. 9, 12. <a href="#r6"> [zur&uuml;ck]</a></p>

<p><a name="fn7"> <strong>(7)</strong></a> Vgl. zum Folgenden ebd., S. 9f.; zu den beiden Wappen-Exlibris auch: Die Exlibris der Bayerischen Hof- und Staatsbibliothek. Hg. von Dressler (1972), S. 8 f., 12, mit Abb. des &auml;lteren (Typ A 3 f) S. 55, und des j&uuml;ngeren (Typ B 3) S. 61.   <a href="#r7"> [zur&uuml;ck]</a></p>

<p><a name="fn8"> <strong>(8)</strong></a> Vgl. Hauke, Katalog der lateinischen Fragmente der Bayerischen Staatsbibliothek München, Bd. 2 (2001), S. 442. &#8211; Zu den weiteren im Codex verbliebenen Teilen auch Dressler (1970), S. 12.<a href="#r8"> [zur&uuml;ck]</a></p>

<p><a name="fn9"> <strong>(9)</strong></a> Vgl. ebd., S. 13. <a href="#r9"> [zur&uuml;ck]</a></p>

<p><a name="fn10"> <strong>(10)</strong></a> Vgl. <a href="#leder">oben</a>. <a href="#r10"> [zur&uuml;ck]</a></p>

<p><a name="fn11"> <strong>(11)</strong></a> Vgl. Wolfram von Eschenbach. Hg. von Lachmann (1833). <a href="#r11"> [zur&uuml;ck]</a></p>

<p><a name="fn12"> <strong>(12)</strong></a> Vgl. Neumann, Karl Lachmanns &sbquo;Wolframreise&lsquo; (1952, <sup><font size="-1">2</font></sup>1966); Dressler, Die Handschrift Cgm 19 (1970), S. 11; Wolfram von Eschenbach, Parzival/Prolog. Hg. von Ulzen (1974), S. 60f. <a href="#r12"> [zur&uuml;ck]</a></p>

<p><a name="fn13"> <strong>(13)</strong></a> Vgl. Parcival. Ein Ritter-Gedicht aus dem dreizehnten Iahrhundert von Wolfram von Eschilbach. Hg. von Myller (1784), Kassel, Landesbibliothek und Murhardsche Bibliothek, 4&#176; Ms. philol. 124. <a href="#r13"> [zur&uuml;ck]</a></p>

<p><a name="fn14"> <strong>(14)</strong></a> Wolframs von Eschenbach Parzival und Titurel. Hg. von Martin (1900/03), Vorrede, Teil 1, S. XXXf.; Stadler, &Uuml;ber das Verh&auml;ltnis der Handschriften D und G (1906), S. 10. <a href="#r14"> [zur&uuml;ck]</a></p>

<p><a name="fn15"> <strong>(15)</strong></a> Vgl. Felber, Die Handschrift &sbquo;G&lsquo; (1946). <a href="#r15"> [zur&uuml;ck]</a></p>

<p><a name="fn16"> <strong>(16)</strong></a> Vgl. Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 2 (1971), S. 279. <a href="#r16"> [zur&uuml;ck]</a></p>

<p><a name="fn17"> <strong>(17)</strong></a> Vgl. Wolfram von Eschenbach, Parzival, Titurel, Tagelieder. Cgm 19. Hg. von Engels u.a. (1970). <a href="#r17"> [zur&uuml;ck]</a></p>

<p><a name="fn18"> <strong>(18)</strong></a> Vgl. Th. Klein, Die Parzivalhandschrift Cgm 19 (1992). <a href="#r18"> [zur&uuml;ck]</a></p>

<p><a name="fn19"> <strong>(19)</strong></a> Vgl. Baisch, Parzivals einfache Probe (2002); ders., Die Bedeutung der Varianz (2004); ders., Textkritik als Problem (2006), bes. S. 99&#8211;145; ders., Das Skriptorium (2013), S. 678f., 683&#8211;686. <a href="#r19"> [zur&uuml;ck]</a></p>

<p><a name="fn20"> <strong>(20)</strong></a> Vgl. zu kodikologischen Aspekten Petzet, Die deutschen Pergament-Handschriften (1920), S. 33&#8211;36; Felber, Die Handschrift &sbquo;G&lsquo; (1946), S. 3&#8211;9; Hartl, Handschriftenverzeichnis der siebenten Auflage (1952), in: Wolfram von Eschenbach, Parzival. Hg. von Schirok (2003), S. XXXIII-LVII, hier S. XXXIXf.; Becker, Handschriften und Fr&uuml;hdrucke (1977), S. 82&#8211;85; Schirok, Parzivalrezeption (1982), S. 35f.; Schneider, Gotische Schriften (1987), S. 150&#8211;154; Klemm, Die illuminierten Handschriften (1998), Textband, Kat.-Nr. 201, S. 217. <a href="#r20"> [zur&uuml;ck]</a></p>

<p><a name="fn21"> <strong>(21)</strong></a> Vgl. zum &#8250;Titurel&#8249; ausf&uuml;hrlicher <a href="#titurel">unten</a>; zur Anbindung der Tagelieder an die beiden epischen Texte Jammers, Das k&ouml;nigliche Liederbuch (1965), S. 116, 119; Heinzle, Textkritische Notiz (1972); Holznagel, Typen der Verschriftlichung mittelhochdeutscher Lyrik (2001), S. 112. <a href="#r21"> [zur&uuml;ck]</a></p>

<p><a name="fn22"> <strong>(22)</strong></a> Vgl. zum Lagenaufbau: Schreiber, Neue Bausteine (1922), S. 110; Hartl, Handschriftenverzeichnis der siebenten Auflage (1952), in: Wolfram von Eschenbach, Parzival. Hg. von Schirok (2003), S. XXXIII-LVII, hier S. XXXIXf.; Felber, Die Handschrift &sbquo;G&lsquo; (1946), S. 3f.; Dressler, Die Handschrift Cgm 19 (1970), S. 15; Klemm, Die illuminierten Handschriften (1998), Textband, Kat.-Nr. 201, S. 217. <a href="#r22"> [zur&uuml;ck]</a></p>

<p><a name="fn23"> <strong>(23)</strong></a> Der Herausgeber Lachmann reiht sie nach einer Stelle ein, an der von Gahmurets k&uuml;nftiger Gemahlin Herzeloyde die Rede ist. Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 1 (1970), S. 65, schl&auml;gt eine Korrelation mit jenem Abschnitt vor, in dem das Eintreffen der Boten erw&auml;hnt wird, d.h. vor 76,1. <a href="#r23"> [zur&uuml;ck]</a></p>

<p><a name="fn24"> <strong>(24)</strong></a> Vgl. die &Uuml;berlegungen bei Schreiber, Neue Bausteine (1922), S. 110. <a href="#r24"> [zur&uuml;ck]</a></p>

<p><a name="fn25"> <strong>(25)</strong></a> Vgl. die Vermutung von Schreiber, ebd. <a href="#r25"> [zur&uuml;ck]</a></p>

<p><a name="fn26"> <strong>(26)</strong></a> Vgl. zu den Abbildungen <a href="#abb">unten</a>. <a href="#r26"> [zur&uuml;ck]</a></p>

<p><a name="fn27"> <strong>(27)</strong></a> Vgl. zu den Schreibern Lachmann, Vorrede der ersten Ausgabe von 1833, S. V&#8211;XXVII, Nachdruck in: Wolfram von Eschenbach, Parzival. Hg. von Schirok (2003), S. XI-XXVI, hier S. XVII; Petzet/Glaunig, Deutsche Schrifttafeln, III. Abt. (1912), bei Tafel 33; Petzet, Die deutschen Pergament-Handschriften (1920), S. 34; Schreiber, Neue Bausteine (1922), S. 111&#8211;114; Felber, Die Handschrift &sbquo;G&lsquo; (1946), S. 24&#8211;64; Dressler, Die Handschrift Cgm 19 (1970), S. 15; Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 2 (1971), S. 89f., 271f.; Bumke, Epenhandschriften (1987), S. 56; Schneider, Gotische Schriften (1987), S. 150&#8211;154; Palmer, Von der Pal&auml;ographie zur Literaturwissenschaft (1991), S. 217f., 244&#8211;246; Th. Klein, Die Parzivalhandschrift Cgm 19 (1992), S. 32f. u.&ouml;.; Baisch, Textkritik als Problem (2006), S. 103&#8211;115; ders., Das Skriptorium (2013), S. 673&#8211;675. <a href="#r27"> [zur&uuml;ck]</a></p>

<p><a name="fn28"> <strong>(28)</strong></a> Der Schreiberwechsel findet nach der dritten Zeile (&#8250;Parzival&#8249; 802,9) statt. Vgl. Felber, Die Handschrift &sbquo;G&lsquo; (1946), S. 45; danach Hartl, Handschriftenverzeichnis der siebenten Auflage (1952), in: Wolfram von Eschenbach, Parzival. Hg. von Schirok (2003), S. XXXIII-LVII, hier S. XXXIXf. Anders Dressler, Die Handschrift Cgm 19 (1970), S. 15, der von einem Wechsel &bdquo;(m)itten in der Zeile&ldquo; neun (&#8250;Parzival&#8249; 802,15, zwischen den W&ouml;rtern <i>tioste</i> und <i>sere</i>) ausgeht. Den von Felber und Hartl zwischen Zeile drei und vier angesetzten Schreiberwechsel macht die Tatsache plausibel, dass in Zeile drei das f&uuml;r Schreiber III typische halbhohe <i>z</i> mit Rundung begegnet (<i>chvrtzwile</i>), unmittelbar danach jedoch das halbhohe <i>z</i> ohne Rundung, wie es Schreiber IV gebraucht (<i>vnze</i>), Verwendung findet. <a href="#r28"> [zur&uuml;ck]</a></p>

<p><a name="fn29"> <strong>(29)</strong></a> Daf&uuml;r, dass Zeile elf bzw. &#8250;Parzival&#8249; 809,17 von Schreiber III stammt, sprechen charakteristische Buchstabenformen wie die Rundungen am Ansatz des halbhohen <i>z</i> (<i>waz</i>) und am Schaft-<i>s</i> (<i>si</i>). Vgl. auch die sorgf&auml;ltigen, in der sp&auml;teren Forschung (Dressler, Schneider) nicht ber&uuml;cksichtigten Beobachtungen bei Felber, Die Handschrift &sbquo;G&lsquo; (1946), S. 55; danach Hartl, Handschriftenverzeichnis der siebenten Auflage (1952), in: Wolfram von Eschenbach, Parzival. Hg. von Schirok (2003), S. XXXIII-LVII, hier S. XXXIXf., und Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 2 (1971), S. 271. <a href="#r29"> [zur&uuml;ck]</a></p>

<p><a name="fn30"> <strong>(30)</strong></a> Felber, Die Handschrift &sbquo;G&lsquo; (1946), S. 55, nimmt eine Identit&auml;t von Schreiber IV und V an, da ihrer Ansicht nach &bdquo;der einzige Unterschied sonst nur in der Verwendung einer etwas spitzigeren Feder und dadurch bedingten d&uuml;nneren Schrift im 2. Teil&ldquo; liege; danach auch Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 2 (1971), S. 271. &#8211; In der Tat ist das Schriftbild von Schreiber IV und V sehr &auml;hnlich. Um eine Kompatibilit&auml;t mit der Forschung nach Felber (Hartl, Schneider, Th. Klein) zu erm&ouml;glichen, wird die Bezeichnung &bdquo;Schreiber V&ldquo; jedoch in der vorliegenden &Uuml;bersicht und in der Digitaledition beibehalten. <a href="#r30"> [zur&uuml;ck]</a></p>

<p><a name="fn31"> <strong>(31)</strong></a> Felber, Die Handschrift &sbquo;G&lsquo; (1946), S. 25, 34, 63, und danach Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 2 (1971), S. 271, bezeichnen diese Hand als &bdquo;Schreiber I A&ldquo;. <a href="#r31"> [zur&uuml;ck]</a></p>

<p><a name="fn32"> <strong>(32)</strong></a> Vgl. Schneider, Gotische Schriften (1987), S. 151f.; Baisch, Das Skriptorium (2013), S. 671f. F&uuml;r ein h&ouml;fisches Umfeld pl&auml;dieren Bumke, Epenhandschriften (1987), S. 56f., und Th. Klein, Die Parzivalhandschrift Cgm 19 (1992), S. 65f., w&auml;hrend Klemm, Die illuminierten Handschriften (1998), Textband, Kat.-Nr. 201, S. 10, 219, ein st&auml;dtisches  und Bertelsmeier-Kierst (unpubliziert, zitiert bei Baisch, S. 684f.) ein kl&ouml;sterliches Milieu namhaft machen. <a href="#r32"> [zur&uuml;ck]</a></p>

<p><a name="fn33"> <strong>(33)</strong></a> In dieser Handschrift begegnet nur an wenigen Stellen eine zweite Hand (Bl. 96vb, Z. 26&#8211;34; Bl. 102rb, Z. 10&#8211;38; Bl. 105rb, Z. 42&#8211;47). &#8211; Dazu ausf&uuml;hrlicher Montag, Die Handschrift Cgm 51 (1979), S. 34f.; Th. Klein, Die Parzivalhandschrift Cgm 19 (1992), S. 32f.; Klemm, Die illuminierten Handschriften (1998), Textband, Kat.-Nr. 201, S. 220; Baisch, Das Skriptorium (2013), S. 673f. <a href="#r33"> [zur&uuml;ck]</a></p>

<p><a name="fn34"> <strong>(34)</strong></a> Vgl. bereits Petzet, Die deutschen Pergament-Handschriften (1920), S. 352f. Abdruck in: Poetische Fragmente. Hg. von Wilhelm/Newald (1928), S. 11&#8211;16. Kurze Hinweise zu Schrift und Sprachstand bei Nock, Die *M-Gruppen der Parzival-Handschriften (1968), S. 151f. Zum Fragment auch Schirok, Parzivalrezeption (1982), S. 44; Bonath/Lomnitzer, Verzeichnis der Fragment-&Uuml;berlieferung von Wolframs  Parzival (1989), S. 105; Baisch, Textkritik als Problem (2006), S. 107; ders., Das Skriptorium (2013), S. 670. Vgl. ferner K. Klein, Beschreibendes Verzeichnis (2011 [2014]), S. 949, und den Eintrag im Marburger Repertorium: <a href="http://www.mr1314.de/1036" target="_blank">http://www.mr1314.de/1036</a>. <a href="#r34"> [zur&uuml;ck]</a></p>

<p><a name="fn35"> <strong>(35)</strong></a> Vgl. Hayer, Ein neues Salzburger Fragment zum Willehalm von Orlens des Rudolf von Ems (1977); Montag, Die Handschrift Cgm 51 (1979), S. 44; Baisch, Das Skriptorium (2013), S. 670f., 686f; zur&uuml;ckhaltend Wolf, Buch und Text (2008), S. 305. <a href="#r35"> [zur&uuml;ck]</a></p>

<p><a name="fn36"> <strong>(36)</strong></a> Hinzuweisen ist in diesem Zusammenhang auf den &#8250;Willehalm&#8249;-Discissus Fr 25 (u.a. M&uuml;nchen, Bayerische Staatsbibliothek, Cgm 5249/4g); vgl. Schneider, Ein neues Fragment (1998); dies., Die deutschen Handschriften der Bayerischen Staatsbibliothek M&uuml;nchen.  Die mittelalterlichen Fragmente Cgm 5249-5250 (2005), S. 29; K. Klein, Beschreibendes Verzeichnis (2011 [2014]), S. 978. Ferner auf die Krakauer &#8250;Wigalois&#8249;-Fragmente (Krakau, Biblioteka Jagiello&#324;ska, Berol. mgq 1689), vgl. Bertelsmeier-Kierst/Klein, Die Krakauer &#8250;Wigalois&#8249;-Fragmente (2015). Von &bdquo;seriellen Schreibprodukte(n)&ldquo; mit &bdquo;normierte(r) Gestaltung, Ausstattung und Schrift&ldquo; spricht Wolf, Buch und Text (2008), S. 138. <a href="#r36"> [zur&uuml;ck]</a></p>

<p><a name="fn37"> <strong>(37)</strong></a> Vgl. Baisch, Textkritik als Problem (2006), S. 102. Zum Aufkommen der dreispaltigen Beschriftung in deutschsprachigen Handschriften des 13. Jahrhunderts Palmer, Von der Pal&auml;ographie zur Literaturwissenschaft (1991), S. 244f.; Bumke, Die vier Fassungen der &#8250;Nibelungenklage&#8249; (1996), S. 74f.; K. Klein, Franz&ouml;sische Mode? (2000); Wolf, Wolfram und das mittelalterliche Buch (2002), S. 328f., und ders., Buch und Text (2008), S. 95, 274. <a href="#r37"> [zur&uuml;ck]</a></p>

<p><a name="fn38"> <strong>(38)</strong></a> Vgl. Czerwinski, Verdichtete Schrift (1997), S. 7, Anm. 21; Stolz, Bedingungen vorneuzeitlichen Schreibens (2004), S. 34. Dazu ausf&uuml;hrlicher <a href="#init">unten</a>. <a href="#r38"> [zur&uuml;ck]</a></p>

<p><a name="fn39"> <strong>(39)</strong></a> Vgl. Th. Klein, Die Parzivalhandschrift Cgm 19 (1992), S. 54&#8211;64; Baisch, Textkritik als Problem (2006), S. 109&#8211;132, und ders., Das Skriptorium (2013), S. 676&#8211;686 (jeweils mit weiterer Literatur); sowie Bumke, Zur Textkritik (2010), bes. S. 466&#8211;483. <a href="#r39"> [zur&uuml;ck]</a></p>

<p><a name="fn40"> <strong>(40)</strong></a> Fr&uuml;hestes Beispiel f&uuml;r die Dreispaltigkeit ist die Berliner Handschrift des Eneasromans Heinrichs von Veldeke (Staatsbibliothek zu Berlin, Preu&szlig;ischer Kulturbesitz, Ms. germ. fol. 282, um 1220&#8211;30). Danach folgen der Cgm 19 und die Salzburger &#8250;Willehalm&#8249;-Fragmente; weitere Beispiele finden sich erst am Ende des 13. Jahrhunderts und im 14. Jahrhundert. Vgl. Bumke, Epenhandschriften (1987), S. 53; Th. Klein, Die Parzivalhandschrift Cgm 19 (1992), S. 37 (mit weiterer Literatur); K. Klein, Franz&ouml;sische Mode? (2000). <a href="#r40"> [zur&uuml;ck]</a></p>

<p><a name="fn41"> <strong>(41)</strong></a> Vgl. Schneider, Gotische Schriften (1987), S. 152f. (mit weiterer Literatur); Bumke, M&auml;zene (1979), S. 251f., 276f.; Baisch, Textkritik als Problem (2006), S. 108; ders., Das Skriptorium (2013), S. 675f. <a href="#r41"> [zur&uuml;ck]</a></p>

<p><a name="fn42"> <strong>(42)</strong></a> Zitate nach Schneider, Gotische Schriften (1987), S. 154; vgl. auch Th. Klein, Die Parzivalhandschrift Cgm 19 (1992), S. 39. <a href="#r42"> [zur&uuml;ck]</a></p>

<p><a name="fn43"> <strong>(43)</strong></a> Vgl. Felber, Die Handschrift &sbquo;G&lsquo; (1946), S. 118&#8211;145; Schneider, Gotische Schriften (1987), S. 153f.; Th. Klein, Handschriften&uuml;berlieferung mittelhochdeutscher Epik (1988), S. 162; ders., Die Parzivalhandschrift Cgm 19 (1992), bes. S. 39&#8211;50; Baisch, Textkritik als Problem (2006), S. 103f.; ders., Das Skriptorium (2013), S. 672f.<a href="#r43"> [zur&uuml;ck]</a></p>

<p><a name="fn44"> <strong>(44)</strong></a> Vgl. Ranke, Die &Uuml;berlieferung von Gottfrieds Tristan (1917, Nachdruck 1974); danach z.B. Fr&uuml;hmorgen-Voss, Text und Illustration (1975), S. 17f. Angezweifelt von Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 1 (1970), S. 33&#8211;36, die vor allem stilistische Argumente ins Feld f&uuml;hrt (u.a. die fehlende Einheitlichkeit der k&uuml;rzenden Bearbeitungen in den Handschriften Cgm 19 und 51, die &sbquo;Verwahrlosung&lsquo; von Gottfrieds Stilkunst in der &#8250;Tristan&#8249;-Handschrift, die den Gottfried-Imitator Rudolf kaum zu einem Lob Meister Hesses veranlasst haben w&uuml;rde). &#8211; Vgl. zu Meister Hesse auch Bumke, M&auml;zene (1979), S. 284f.; ders., Die vier Fassungen der &#8250;Nibelungenklage&#8249; (1996), S. 18 u. Anm. 85; Baisch, Das Skriptorium (2013), S. 681f. <a href="#r44"> [zur&uuml;ck]</a></p>

<p><a name="fn45"> <strong>(45)</strong></a> Th. Klein, Die Parzivalhandschrift Cgm 19 (1992), S. 41. <a href="#r45"> [zur&uuml;ck]</a></p>

<p><a name="fn46"> <strong>(46)</strong></a> Einzelheiten ebd., S. 42&#8211;50. <a href="#r46"> [zur&uuml;ck]</a></p>

<p><a name="fn47"> <strong>(47)</strong></a> Ebd., S. 48. <a href="#r47"> [zur&uuml;ck]</a></p>

<p><a name="fn48"> <strong>(48)</strong></a> Ebd., S. 49f. <a href="#r48"> [zur&uuml;ck]</a></p>

<p><a name="fn49"> <strong>(49)</strong></a> Vgl. Bumke, Epenhandschriften (1987), S. 56f.; Th. Klein, Handschriften&uuml;berlieferung mittelhochdeutscher Epik (1988), S. 163; ders., Die Parzivalhandschrift Cgm 19 (1992), S. 65f. &#8211; Eine gewisse &Auml;hnlichkeit, nicht jedoch Identit&auml;t mit den H&auml;nden des Cgm 19 weist eine deutschsprachige Urkunde aus dem Umkreis Konrads IV. auf. Dort finden sich ebenfalls spitzige <i>w</i>-Formen, geschw&auml;nzte <i>d</i>-Sch&auml;fte, ferner das leicht aufgerichtete <i>z</i> wie bei Schreiber V. Die Urkunde ist beschrieben in Regesta Imperii V,1. Hg. von B&ouml;hmer/Ficker (1881&#8211;82), S. 805, Nr. 4427, und bei Hartmann, Die Urkunden Konrads IV. (1944), S. 129&#8211;131 (hier mit Transkription). Vgl. auch die Abbildung in: Kaiserurkunden in Abbildungen. Hg. von von Sybel/Sickel, Sechste Lieferung (1883), Nr. 19b. Zu den Urkunden Konrads IV. ferner Philippi, Zur Geschichte der Reichskanzlei (1885), Sp. 53f. <a href="#r49"> [zur&uuml;ck]</a></p>

<p><a name="fn50"> <strong>(50)</strong></a> Vgl. <a href="#prosa">oben</a>. <a href="#r50"> [zur&uuml;ck]</a></p>

<p><a name="fn51"> <strong>(51)</strong></a> Vgl. Herzog, Landshuter Urkundenbuch (1963), Urkunde Nr. 17, S. 6f. F&uuml;r Hinweise danke ich Ulrich Seelbach, der sich im Rahmen seiner Dissertation mit den Prosanachtr&auml;gen des Cgm 19 befasst hat; vgl. Seelbach, Das Publikum des &#8250;Helmbrecht&#8249; (1983), S. 386. <a href="#r51"> [zur&uuml;ck]</a></p>

<p><a name="fn52"> <strong>(52)</strong></a> Der erste Wernhart urkundet 1237 bis 1255, der zweite 1269 bis 1283, der dritte 1291 bis 1323. Vgl. Tyroller, Die Herren und Grafen von Altendorf und Leonberg (1943/44), S. 64 (Stammtafeln), 115&#8211;127 (Regesten); danach Th. Klein, Handschriften&uuml;berlieferung mittelhochdeutscher Epik (1988), S. 162f.; ders., Die Parzivalhandschrift Cgm 19 (1992), S. 52f. <a href="#r52"> [zur&uuml;ck]</a></p>

<p><a name="fn53"> <strong>(53)</strong></a> Vgl. Becker, Handschriften und Fr&uuml;hdrucke (1977), S. 84; Schirok, Parzivalrezeption (1982), S. 35. <a href="#r53"> [zur&uuml;ck]</a></p>

<p><a name="fn54"> <strong>(54)</strong></a> Vgl. hierzu und zum Folgenden bes. Schreiber, Neue Bausteine (1922), S. 114f.; Felber, Die Handschrift &sbquo;G&lsquo; (1946), S. 9&#8211;11, 25&#8211;27, 36&#8211;38, 46, 56; Schirok, Der Aufbau von Wolframs &#8250;Parzival&#8249; (1972), S. 97&#8211;100; Baisch, Das Skriptorium (2013), S. 673f. <a href="#r54"> [zur&uuml;ck]</a></p>

<p><a name="fn55"> <strong>(55)</strong></a> Diese letzte von Schreiber I in seiner &#8250;Parzival&#8249;-Abschrift gesetzte Initiale bezeichnet den Anfang des Aventiure-Gespr&auml;chs am Wechsel der Gawan- zur Parzival-Handlung (Beginn von Lachmanns 9. Buch). Sie hat folglich keine ornamentale Funktion (und st&ouml;rt entsprechend die von Schreiber I etablierte Initialordnung). <a href="#r55"> [zur&uuml;ck]</a></p>

<p><a name="fn56"> <strong>(56)</strong></a> Vgl. Wolf, Wolfram und das mittelalterliche Buch (2002), S. 329. Zu den Illustrationen grunds&auml;tzlich Benziger, Parzival in der deutschen Handschriftenillustration (1914), S. 1f., 22&#8211;26 (mit z.T. fehlerhaften Interpretationen); Loomis/Hibbard Loomis, Arthurian Legends (1938), S. 131f. u. Abb. 355&#8211;358; Felber, Die Handschrift &sbquo;G&lsquo; (1946), S. 13&#8211;23; Dressler, Die Handschrift Cgm 19 (1970), S. 25&#8211;30; Schirok, Der Aufbau von Wolframs &#8250;Parzival&#8249; (1972), S. 99; Fr&uuml;hmorgen-Voss, Text und Illustration (1975), S. 18f.; Wolfram von Eschenbach, Parzival. Die Bilder der illustrierten Handschriften. Hg. von Schirok (1985), S. 4, 183f.; Saurma-Jeltsch, Zum Wandel der Erz&auml;hlweise (1992), S. 126&#8211;138; Ott, Zur Ikonographie des Parzival-Stoffs (1992), S. 112f.; ders., Bildstruktur statt Textstruktur (1993), S. 54, 60&#8211;70; Bumke, Die vier Fassungen der &#8250;Nibelungenklage&#8249; (1996), S. 59f.; Klemm, Die illuminierten Handschriften (1998), Textband, Kat.-Nr. 201, S. 217f.; Stephan-Chlustin, Artuswelt und Gralswelt im Bild (2004), S. 13&#8211;37, 265; Unzeitig, Zur Bildsequenz in der Parzival-Handschrift Codex Cgm 19, fol. 49r (2004); Walworth, The Illustrations to the Munich Parzival (2004); Baisch, Textkritik als Problem (2006), S. 133f.; ders., Das riptorium (2013), S. 688&#8211;690; Schirok, Die Bilderhandschriften (2011 [2014]), S. 338&#8211;341; Ohlendorf, Das Fremde (2017).<a href="#r56"> [zur&uuml;ck]</a></p>

<p><a name="fn57"> <strong>(57)</strong></a> Vgl. Saurma-Jeltsch, Zum Wandel der Erz&auml;hlweise (1992), S. 132f.; Ott, Bildstruktur statt Textstruktur (1993), S. 64. Vorbehalte &bdquo;gegen eine [...] stringente heilsgeschichtliche Deutung&ldquo; &auml;u&szlig;ert Stephan-Chlustin, Artuswelt und Gralswelt im Bild (2004), S. 37. <a href="#r57"> [zur&uuml;ck]</a></p>

<p><a name="fn58"> <strong>(58)</strong></a> Saurma-Jeltsch, Zum Wandel der Erz&auml;hlweise (1992), S. 129f., und Ott, Bildstruktur statt Textstruktur (1993), S. 54f., erinnern an biblische Bilderzyklen, wie sie sich beispielsweise im David-Zyklus eines um 1170/80 in Bamberg entstandenen Psalmenkommentars des Petrus Lombardus (Bamberg, Staatsbibliothek, Msc. Bibl. 59) oder in einer m&ouml;glicherweise ebenfalls in Bamberg angefertigten, unter dem Namen &#8250;Cursus Sanctae Mariae&#8249; bekannten Handschrift aus den ersten Jahrzehnten des 13. Jahrhunderts finden (New York, Pierpont Morgan Library, M. 739). Vgl. zu diesen beiden Manuskripten auch Stolz, Sichtweisen des Mittelalters (2003), und ders., Das Experiment einer volkssprachigen Bilderbibel (2004). <a href="#r58"> [zur&uuml;ck]</a></p>

<p><a name="fn59"> <strong>(59)</strong></a> Vgl. Bernheimer, Codices hebraici (1933), S. 5f. u. Tafel II; Gengaro u.a., Codici decorati o.J. [1958], S. 19&#8211;34 u. Tafeln I-XXII; Hebraica Ambrosiana, Teil 2: Ottolenghi, Description of Decorated and Illuminated Hebrew Manuscripts (1972), S. 119&#8211;125 u. Tafeln I, II, 11&#8211;28; Engelhart, Die W&uuml;rzburger Buchmalerei (1987), S. 278 mit Anm. 34; Haussherr, Die Zeit der Staufer (1977), Bd. 1, S. 267f., Bd. 2, Abb. 194; Schubert, J&uuml;dische Buchkunst, Bd. 1 (1983), S. 85&#8211;89; Metzger, Die Bibel von Meschullam (1994), bes. S. 39, Anm. 92, u. S. 60&#8211;66; Klemm, Die illuminierten Handschriften (1998), Textband, Kat.-Nr. 201, S. 11f., 218f. Wiederholte Verweise auch in den Beitr&auml;gen zu: The Bird&rsquo;s Head Haggada. Hg. von Spitzer, Bd. 2 (1967), vgl. dort auch S. 132f., Tafeln 5, 6, u. S. 141&#8211;143, Tafeln 25&#8211;29. <a href="#r59"> [zur&uuml;ck]</a></p>

<p><a name="fn60"> <strong>(60)</strong></a> Vgl. Gengaro u.a., Codici decorati o.J. [1958], S. 19 u. Tafel I; Hebraica Ambrosiana, Teil 2: Ottolenghi, Description of Decorated and Illuminated Hebrew Manuscripts (1972), S. 119 u. Tafel 11; Schubert, J&uuml;dische Buchkunst, Bd. 1 (1983), S. 86f.; Metzger, Die Bibel von Meschullam (1994), S. 65f., Anm. 158, u. S. 145, Abb. 72. &#8211; Die Blattz&auml;hlung erfolgt von hinten nach vorne; Bl. 1v befindet sich also am Ende der Handschrift. <a href="#r60"> [zur&uuml;ck]</a></p>

<p><a name="fn61"> <strong>(61)</strong></a> Vgl. dazu ausf&uuml;hrlicher Rosenthal, &bdquo;Mach dir kein Bildnis&ldquo; (1984), bes. S. 97&#8211;99; Frojmovic/Epstein, No Graven Image (2015), S. 95f. M. Rosenthal beruft sich auf gnostische Traditionen in der j&uuml;dischen Kultur des 12. und 13. Jahrhunderts. Sie betont, dass dabei weniger das zweite Gebot (&sbquo;Du sollst dir kein Bildnis machen&lsquo;, Exodus 20,4) eine Rolle gespielt habe als die im Buch Genesis anzutreffende Aussage, der zufolge Gott den Menschen nach seinem Bilde schuf (Genesis 1,26f.). Dies sei der Grund daf&uuml;r, dass die Gesichter Adams und Evas sowie jene anderer Figuren in der Mail&auml;nder Bibel verborgen blieben: &bdquo;Im menschlichen Antlitz, im Bild dargestellt, ist f&uuml;r die j&uuml;dischen Gnostiker des 13. Jahrhunderts in Deutschland die Gott&auml;hnlichkeit realiter vorhanden, also ein kleines Etwas von der G&ouml;ttlichkeit selbst, die darzustellen nicht angeht&ldquo; (S. 99). Mithilfe der Tierk&ouml;pfe solle dagegen vor allem das &bdquo;Ungew&ouml;hnliche, &sbquo;&Uuml;bermenschliche&lsquo;, das den Sinnen nicht Zug&auml;ngliche [...] kenntlich gemacht&ldquo; werden (S. 88 zu Szenen wie dem messianischen Gastmahl).  <a href="#r61"> [zur&uuml;ck]</a></p>

<p><a name="fn62"> <strong>(62)</strong></a> Vgl. Rosenthal, &bdquo;Mach dir kein Bildnis&ldquo; (1984), S. 86f.: &bdquo;im Zusammenhang [...] mit der Homonymit&auml;t des Wortes <i>gewer</i>, das &sbquo;Mann&lsquo; und &sbquo;Hahn&lsquo; bedeutet&ldquo; (S. 87); ferner Gengaro u.a., Codici decorati o.J. [1958], S. 30f. u. Tafel XXII; Hebraica Ambrosiana, Teil 2: Ottolenghi, Description of Decorated and Illuminated Hebrew Manuscripts (1972), S. 123f. u. Tafel II. <a href="#r62"> [zur&uuml;ck]</a></p>

<p><a name="fn63"> <strong>(63)</strong></a> Dazu ausf&uuml;hrlich Ameisenowa, Das messianische Gastmahl (1935, Nachdruck 1984); vgl. auch Rosenthal, &bdquo;Mach dir kein Bildnis&ldquo; (1984), S. 87; ferner Gengaro u.a., Codici decorati o.J. [1958], S. 31f. u. Farbtafel nach S. 32 sowie Tafel XXIII; The Bird&rsquo;s Head Haggada. Hg. von Spitzer, Bd. 2 (1967), S. 132, Tafel 5; Hebraica Ambrosiana, Teil 2: Ottolenghi, Description of Decorated and Illuminated Hebrew Manuscripts (1972), S. 124 u. Tafel 28. <a href="#r63"> [zur&uuml;ck]</a></p>

<p><a name="fn64"> <strong>(64)</strong></a> Vgl. Klemm, Die illuminierten Handschriften (1998), Textband, Kat.-Nr. 201, S. 218f. <a href="#r64"> [zur&uuml;ck]</a></p>

<p><a name="fn65"> <strong>(65)</strong></a> Vgl. ebd., Kat.-Nr. 201, S. 219, 224 (Vergleich mit Bildformeln bei Figuren wie dem sitzenden Marke, Cgm 51, Bl. 76v, 82r, und dem Harfe spielenden David, B 32 inf., Bl. 3r) &#8211; deutlicher noch die &Uuml;bereinstimmung zwischen Marke und Ahasver, B 32 inf., Bl. 78r. Dazu die Abbildung bei Metzger, Die Bibel von Meschullam (1994), S. 145, Abb. 73, S. 147, Abb. 76. <a href="#r65"> [zur&uuml;ck]</a></p>

<p><a name="fn66"> <strong>(66)</strong></a> Besonders ausf&uuml;hrlich bei Unzeitig, Zur Bildsequenz in der Parzival-Handschrift Codex Cgm 19, fol. 49r (2004), S. 303&#8211;305. <a href="#r66"> [zur&uuml;ck]</a></p>

<p><a name="fn67"> <strong>(67)</strong></a> Daf&uuml;r pl&auml;diert nachdr&uuml;cklich Klemm, Die illuminierten Handschriften (1998), Textband, Kat.-Nr. 201, S. 10, 219. <a href="#r67"> [zur&uuml;ck]</a></p>

<p><a name="fn68"> <strong>(68)</strong></a> Vgl. ebd., S. 11f. <a href="#r68"> [zur&uuml;ck]</a></p>

<p><a name="fn69"> <strong>(69)</strong></a> Vgl. Lachmann, Vorrede der ersten Ausgabe von 1833, S. V&#8211;XXVII, Nachdruck in: Wolfram von Eschenbach, Parzival. Hg. von Schirok (2003), S. XI-XXVI, hier S. XVI. &#8211; Zu m&ouml;glichen Gr&uuml;nden f&uuml;r den Wegfall des Gegensatzes in den mittleren B&uuml;chern (Vorlagenwechsel, Schreiberwechsel in der Fr&uuml;hphase der &Uuml;berlieferung) Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 2 (1971), S. 83&#8211;89. <a href="#r69"> [zur&uuml;ck]</a></p>

<p><a name="fn70"> <strong>(70)</strong></a> Vgl. Sch&ouml;ller, Die Fassung *T des &#8250;Parzival&#8249; (2009), und Viehhauser-Mery, Die &#8250;Parzival&#8249;-&Uuml;berlieferung am Ausgang des Manuskriptzeitalters (2009); zusammenfassend Stolz, Chr&eacute;tiens &#8250;Roman de Perceval&#8249; (2014), S. 455&#8211;459.</a> <a href="#r70"> [zur&uuml;ck]</a></p>

<p><a name="fn71"> <strong>(71)</strong></a> Lachmann, Vorrede der ersten Ausgabe von 1833, S. V&#8211;XXVII, Nachdruck in: Wolfram von Eschenbach, Parzival. Hg. von Schirok (2003), S. XI&#8211;XXVI, hier S. XIX. <a href="#r71"> [zur&uuml;ck]</a></p>

<p><a name="fn72"> <strong>(72)</strong></a> Vgl. zum Cgm 19 als &#8250;Parzival&#8249;-Handschrift G und zur Bedeutung der K&uuml;rzungen Stadler, &Uuml;ber das Verh&auml;ltnis der Handschriften D und G (1906); Felber, Die Handschrift &sbquo;G&lsquo; (1946), bes. S. 65&#8211;117; Engels, Wolframs von Eschenbach Parzival, Titurel und Tagelieder (1970), S. 31&#8211;42; Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 2 (1971), S. 82&#8211;149, 251&#8211;264; K&uuml;hnel, Wolframs von Eschenbach &#8250;Parzival&#8249; (1972); Th. Klein, Die Parzivalhandschrift Cgm 19 (1992), S. 54&#8211;64; Baisch, Parzivals einfache Probe (2002); ders., Die Bedeutung der Varianz (2004); ders., Textkritik als Problem (2006), S. 109&#8211;132; ders., Das Skriptorium (2013), S. 678f. <a href="#r72"> [zur&uuml;ck]</a></p>

<p><a name="fn73"> <strong>(73)</strong></a> Vgl. Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 2 (1971), S. 251; Hofmeister, A New Aspect (1972), der Hs. G<sup><font size="-1">m</font></sup> bzw. I gegen&uuml;ber G als F&uuml;hrungshandschrift der Klasse *G bevorzugt. Die Siglen mit hochgestellten Kleinbuchstaben entstammen einem &auml;lteren System; inzwischen werden vollst&auml;ndige Handschriften mit einfachen Gro&szlig;buchstaben, Fragmente mit Ziffern bezeichnet. Zu den aktuellen Siglen allgemein Bonath/Lomnitzer, Verzeichnis der Fragment-&Uuml;berlieferung von Wolframs  Parzival (1989); Heinzle, Klassiker-Edition heute (1993), S. 62; K. Klein, Beschreibendes Verzeichnis (2011 [2014]), S. 943&#8211;959. <a href="#r73"> [zur&uuml;ck]</a></p>

<p><a name="fn74"> <strong>(74)</strong></a> Vgl. die Berechnungen bei Th. Klein, Die Parzivalhandschrift Cgm 19 (1992), S. 60f.; ferner Baisch, Das Skriptorium (2013), S. 678f.<a href="#r74"> [zur&uuml;ck]</a></p>

<p><a name="fn75"> <strong>(75)</strong></a> Vgl. bes. Th. Klein, Die Parzivalhandschrift Cgm 19 (1992): &bdquo;Gegensatz zwischen Repr&auml;sentationsanspruch und Sparsamkeit&ldquo; (S. 38), &bdquo;Streben, schneller fertig zu werden oder aber Pergament zu sparen&ldquo; (S. 61), &bdquo;Geldmangel der letzten Staufer&ldquo; (S. 66). <a href="#r75"> [zur&uuml;ck]</a></p>

<p><a name="fn76"> <strong>(76)</strong></a> So v.a. von Baisch, Textkritik als Problem (2006), S. 120&#8211;122, und ders., Das Skriptorium (2013), S. 678f., 683&#8211;686. Von einem &bdquo;eigenen Wert&ldquo; spricht bereits Engels, Wolframs von Eschenbach Parzival, Titurel und Tagelieder (1970), S. 42. <a href="#r76"> [zur&uuml;ck]</a></p>

<p><a name="fn77"> <strong>(77)</strong></a> Doch konjizierte Lachmann <i>geleichet</i> (&sbquo;t&auml;uscht&lsquo;). &#8211; Vgl. zu dieser Stelle auch Stolz, Wolframs &#8250;Parzival&#8249; als unfester Text (2002), S. 312&#8211;318 (mit der einschl&auml;gigen Literatur). <a href="#r77"> [zur&uuml;ck]</a></p>

<p><a name="fn78"> <strong>(78)</strong></a> Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 2 (1971), S. 90. <a href="#r78"> [zur&uuml;ck]</a></p>

<p><a name="fn79"> <strong>(79)</strong></a> Vgl. Bumke, Zur Textkritik (2010), S. 473f., 476, 480&#8211;482; sowie zu Buch V Weigand, A Jester at the Grail Castle (1952/1969), zum Schluss von Buch VI Schirok, Der Aufbau von Wolframs &#8250;Parzival&#8249; (1972), S. 476&#8211;490, und Kochend&ouml;rfer/Schirok, Maschinelle Textrekonstruktion (1976), S. 162&#8211;175. <a href="#r79"> [zur&uuml;ck]</a></p>

<p><a name="fn80"> <strong>(80)</strong></a> Vgl. zu Einzelheiten Stadler, &Uuml;ber das Verh&auml;ltnis der Handschriften D und G (1906), S. 167f.; Engels, Wolframs von Eschenbach Parzival, Titurel und Tagelieder (1970), S. 34f. <a href="#r80"> [zur&uuml;ck]</a></p>

<p><a name="fn81"> <strong>(81)</strong></a> Dazu ausf&uuml;hrlicher Nellmann, Zum zweiten Buch des &#8250;Parzival&#8249; (1992), S. 195f.; Baisch, Die Bedeutung der Varianz (2004), S. 24&#8211;26, mit weiteren D/G-Varianten in der kurz darauf einsetzenden &sbquo;Selbstverteidigung&lsquo; des Dichters, einer polemischen Auseinandersetzung mit Positionen des zeitgen&ouml;ssischen Minnesangs (ebd., S. 26&#8211;31). <a href="#r81"> [zur&uuml;ck]</a></p>

<p><a name="fn82"> <strong>(82)</strong></a> Vgl. Felber, Die Handschrift &sbquo;G&lsquo; (1946), S. 115, 117; Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 2 (1971), S. 115f; Stolz, Kyot und Kundrie (2012), S. 104&#8211;106. <a href="#r82"> [zur&uuml;ck]</a></p>

<p><a name="fn83"> <strong>(83)</strong></a> Vgl. Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 2 (1971), S. 113. Eine generelle Tendenz zur Meidung von Fremdw&ouml;rtern l&auml;sst sich in G bzw. *G freilich nicht ausmachen; vgl. ebd., S. 145&#8211;147, 263f. Zur Stelle auch Felber, Die Handschrift &sbquo;G&lsquo; (1946), S. 102. <a href="#r83"> [zur&uuml;ck]</a></p>

<p><a name="fn84"> <strong>(84)</strong></a> Weitere Belege bei Stadler, &Uuml;ber das Verh&auml;ltnis der Handschriften D und G (1906), S. 155&#8211;157; Engels, Wolframs von Eschenbach Parzival, Titurel und Tagelieder (1970), S. 39. <a href="#r84"> [zur&uuml;ck]</a></p>

<p><a name="fn85"> <strong>(85)</strong></a> Vgl. Stadler, &Uuml;ber das Verh&auml;ltnis der Handschriften D und G (1906), S. 158; Felber, Die Handschrift &sbquo;G&lsquo; (1946), S. 73. <a href="#r85"> [zur&uuml;ck]</a></p>

<p><a name="fn86"> <strong>(86)</strong></a> Vgl. Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 2 (1971), S. 104. <a href="#r86"> [zur&uuml;ck]</a></p>

<p><a name="fn87"> <strong>(87)</strong></a> Die Ersetzung erfolgt in G nur in einem von insgesamt vier Versen des &#8250;Parzival&#8249;, in denen Schianatulander namentlich erw&auml;hnt wird. Vgl. zur Stelle auch ebd., S. 262. <a href="#r87"> [zur&uuml;ck]</a></p>

<p><a name="fn88"> <strong>(88)</strong></a> Vgl. <a href="#hsi">oben</a>, zum Fragment ferner <a href="#fn35">Anm. 35</a>. Das in der Digitaledition in einer Synopse mit Cgm 19 dargestellte Fragment wird im Folgenden als Fr. 17 abgek&uuml;rzt. <a href="#r88"> [zur&uuml;ck]</a></p>

<p><a name="fn89"> <strong>(89)</strong></a> Eine Zusammenstellung bietet Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 2 (1971), S. 267. <a href="#r89"> [zur&uuml;ck]</a></p>

<p><a name="fn90"> <strong>(90)</strong></a> Zitate der g&auml;ngigen &Uuml;berlieferung hier und im Folgenden, sofern nicht anders angegeben, nach Handschrift D. <a href="#r90"> [zur&uuml;ck]</a></p>

<p><a name="fn91"> <strong>(91)</strong></a> Vgl. die Auflistung bei Bonath, Untersuchungen zur &Uuml;berlieferung des Parzival, Bd. 2 (1971), S. 267. <a href="#r91"> [zur&uuml;ck]</a></p>

<p><a name="fn92"> <strong>(92)</strong></a> Ein erster Abdruck aus dieser Handschrift ist noch vor Lachmanns Wolfram-Ausgabe (1833) von Docen, Erstes Sendschreiben (1810), vorgelegt worden. J&uuml;ngere Abdrucke bieten Piper, Nachtr&auml;ge (o.J. [1898], Nachdruck 1974), S. 352&#8211;365, und der Begleitband zu: Wolfram von Eschenbach, Parzival, Titurel, Tagelieder. Cgm 19. Hg. von Engels u.a. (1970), ohne Seitenangaben. <a href="#r92"> [zur&uuml;ck]</a></p>

<p><a name="fn93"> <strong>(93)</strong></a> Faksimile: Ambraser Heldenbuch. Kommentar von Unterkircher (1973). Vgl. Schottky, Zweytes Bruchst&uuml;ck (1819); Menhardt, Verzeichnis der altdeutschen literarischen Handschriften der &Ouml;sterreichischen Nationalbibliothek (1960/61), Bd. 3, S. 1469&#8211;1478, zum &#8250;Titurel&#8249; S. 1476; Wolfram von Eschenbach, Titurel. Abbildungen. Hg. von Heinzle (1973), S. VIII, 10&#8211;13 (Abb.); Becker, Handschriften und Fr&uuml;hdrucke (1977), S. 52f.; Bumke, Die vier Fassungen der &#8250;Nibelungenklage&#8249; (1996), S. 186&#8211;190; Wolfram von Eschenbach, Titurel. Hg. von Brackert/Fuchs-Jolie (2002), S. 7f., 510 (Abb.); Wolfram von Eschenbach, Titurel. Hg. von Brackert/Fuchs-Jolie (2003) [Studienausgabe], S. 26; Wolfram von Eschenbach, Titurel. Hg. von Bumke/Heinzle (2006), S. IX, 533 (Abb.); Katalog der deutschsprachigen illustrierten Handschriften des Mittelalters, Bd. 6 (2015), S. 381&#8211;389 (Nr. 53.0.4) u. Tafeln 53.Ib, 53.II. Vgl. ferner K. Klein, Beschreibendes Verzeichnis (2011 [2014]), S. 959f., und den Eintrag im <a href="http://www.handschriftencensus.de/3766" target="_blank">Handschriftencensus</a>. <a href="#r93"> [zur&uuml;ck]</a></p>

<p><a name="fn94"> <strong>(94)</strong></a> Vgl. Golther, Altdeutsche Funde aus der M&uuml;nchener Universit&auml;tsbibliothek (1893), S. 280&#8211;288 (mit Abdruck); Kornrumpf/V&ouml;lker, Die deutschen mittelalterlichen Handschriften der Universit&auml;tsbibliothek M&uuml;nchen (1968), S. 232; Wolfram von Eschenbach, Titurel. Abbildungen. Hg. von Heinzle (1973), S. VIIIf., 14&#8211;17; Wolfram von Eschenbach, Titurel. Hg. von Brackert/Fuchs-Jolie (2002), S. 8f., 161&#8211;167 (Transkription), 511 (Abb.); Wolfram von Eschenbach, Titurel. Hg. von Brackert/Fuchs-Jolie (2003) [Studienausgabe], S. 26, 131&#8211;137 (Transkription); Wolfram von Eschenbach, Titurel. Hg. von Bumke/Heinzle (2006), S. X, 527&#8211;532 (Abb.). Vgl. ferner K. Klein, Beschreibendes Verzeichnis (2011 [2014]), S. 960, und den Eintrag im <a href="http://www.handschriftencensus.de/1043" target="_blank">Handschriftencensus</a>. <a href="#r94"> [zur&uuml;ck]</a></p>

<p><a name="fn95"> <strong>(95)</strong></a> Den Arbeitsprozess des Autors hat, in mitunter gewagten Thesen, Mohr, Zur Textgeschichte von Wolframs &#8250;Titurel&#8249; (1977), erschlossen. Zur Annahme fr&uuml;her autornaher Fassungen vgl. grunds&auml;tzlich Bumke, Die vier Fassungen der &#8250;Nibelungenklage&#8249; (1996), bes. S. 30&#8211;32, 42&#8211;53; zum &#8250;Titurel&#8249; im Ansatz bereits Bumke, Zur &Uuml;berlieferung von Wolframs Titurel (1971), pr&auml;gnant S. 431 (&bdquo;Frage nach dem relativen Wert der G- und der HM-Fassung&ldquo;), u. ders., Titurel&uuml;berlieferung und Titurelforschung (1973), pr&auml;gnant S. 186 (&bdquo;Neben G m&uuml;ssen die Hss. H und M zu ihrem Recht kommen&ldquo;). Die These einer poetischen Fragmentarisierung mit Funktion der Komplexit&auml;tssteigerung vertreten Kiening/K&ouml;bele, Wilde Minne (1998), bes. S. 238f., 264. Einen &Uuml;berblick zur Erforschung der &#8250;Titurel&#8249;-&Uuml;berlieferung mit zahlreichen wertvollen Einzelbeobachtungen, besonders zum ersten Bruchst&uuml;ck, bietet Baisch, Textkritik als Problem (2006), S. 306&#8211;349. <a href="#r95"> [zur&uuml;ck]</a></p>

<p><a name="fn96"> <strong>(96)</strong></a> Mohr, Zur Textgeschichte von Wolframs &#8250;Titurel&#8249; (1977), S. 130f., wertet dieses Syntagma, seinem Ansatz gem&auml;&szlig;, als vom Autor sp&auml;ter eingef&uuml;gte Glosse. Vgl. zur Stelle auch Heinzle, Stellenkommentar zu Wolframs Titurel (1972), S. 60f.; Wolfram von Eschenbach, Titurel. Hg. von Brackert/Fuchs-Jolie (2002), S. 224f. <a href="#r96"> [zur&uuml;ck]</a></p>

<p><a name="fn97"> <strong>(97)</strong></a> So Baisch, Textkritik als Problem (2006), S. 319, 331f., mit weiteren verwandten Beispielen aus Handschrift M. Vgl. zur Stelle auch Heinzle, Stellenkommentar zu Wolframs Titurel (1972), S. 61f.; Wolfram von Eschenbach, Titurel. Hg. von Brackert/Fuchs-Jolie (2002), S. 225&#8211;227. <a href="#r97"> [zur&uuml;ck]</a></p>

<p><a name="fn98"> <strong>(98)</strong></a> Vgl. Vgl. Bumke, Titurel&uuml;berlieferung und Titurelforschung (1973), S. 179f.; zu Bumkes Ansicht, die in H &uuml;berlieferte Version sei eine &bdquo;sekund&auml;re Erweiterung&ldquo; (S. 179), kritisch Baisch, Textkritik als Problem (2006), S. 339f. Zu den Versen auch Heinzle, Stellenkommentar zu Wolframs Titurel (1972), S. 105&#8211;108 (mit Nachweis einer &bdquo;feste(n) literarische(n) Tradition&ldquo; zur &bdquo;Frage nach dem Geschlecht der Minne&ldquo;); Wolfram von Eschenbach, Titurel. Hg. von Brackert/Fuchs-Jolie (2002), S. 275&#8211;279. <a href="#r98"> [zur&uuml;ck]</a></p>

<p><a name="fn99"> <strong>(99)</strong></a> Zitiert nach Wolfram von Eschenbach, Titurel. Hg. von Bumke/Heinzle (2006), S. 226. <a href="#r99"> [zur&uuml;ck]</a></p>

<p><a name="fn100"> <strong>(100)</strong></a> In Spitzklammern stehen die die mit Blick auf den &#8250;J&uuml;ngeren Titurel&#8249; vorgenommenen Ergänzungen. Vgl. zur Stelle auch Heinzle, Stellenkommentar zu Wolframs Titurel (1972), S. 131&#8211;133; Wolfram von Eschenbach, Titurel. Hg. von Brackert/Fuchs-Jolie (2002), S. 321f.; Bumke, Wolfram von Eschenbach (2004), S. 13&#8211;15; Wolfram von Eschenbach, Titurel. Hg. von Bumke/Heinzle (2006), S. 272f., 476. <a href="#r100">[zur&uuml;ck]</a></p>

<p><a name="fn101"> <strong>(101)</strong></a> Vgl. auch die &uuml;bergreifenden Angaben in Wolfram von Eschenbach, Titurel. Hg. von Brackert/Fuchs-Jolie (2002), S. 398f., 404. Eine umfassende Aufarbeitung dieses Ph&auml;nomens am Beispiel des &#8250;J&uuml;ngeren Titurel&#8249; bietet Volfing, Medieval Literacy and Textuality (2007). <a href="#r101">[zur&uuml;ck]</a></p>

<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>

<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>

<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>

<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>

<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>

<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>

<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>

<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>

<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>

<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>

</body>

</html>

